ent-NFClothingEyesNightVisionGoggleContractor = прибор ночного видения DCN™
    .desc = Усовершенствованный сенсорный дисплей, который выдает идентификационные данные и обеспечивает видимость в полной темноте.

ent-ClothingEyesGlassesRenegate = баллистические очки ренегатов
    .desc = Имеют встроенный визор! Правда эта трещина на стекле ещё долго будет вам помехой.
ent-ClothingEyesGlassesNexus = баллистические очки VSS
    .desc = Продвинутые защитные очки, имеющие в себе минимальную электронику в виде сенсорного дисплея.
