ent-WeaponLmgAR400 = NEK'o AR-400 (5,56×45 мм)
    .desc = Скорее всего, самодельная переделка пулемёта: нет сошек и цевья. Стреляйте осторожно — отдача жёсткая. Патронник под 5,56×45 мм, подходят короба и обычные магазины.
ent-WeaponLmgType99 = NEK'o Type-99 «Раскольников» (7,62×51 мм)
    .desc = Старый пулемёт с корнями в земных войнах. Удивительно, но в сети до сих пор гуляют «пиратские» чертежи. Ваш экземпляр доработан под штурм и абордаж: сошки жёстко зафиксированы. Для тех, кто держится старых обычаев.
