ent-WeaponLmgAR400 = NEK'o AR-400 (5.56x45mm)
    .desc = Скорее всего, это самодельный модифицированный пулемет, учитывая отсутствие сошки и цевья. Будьте осторожны при стрельбе и приготовьтесь к ужасной отдаче. Патронник размером 5,56х45 мм, вмещает как коробки патрон, так и стандартные магазины.
ent-WeaponLmgType99 = NEK'o Type-99 "Раскольников" (7.62x51mm)
    .desc = Старый пулемет, конструкция которого восходит к временам Земных войн. Удивительно, но в Интернете распространяются его "пиратские" версии с чертежами. Ваша версия пулемета была модифицирована для штурмовых операций и захвата кораблей, в результате чего сошки стали неподвижными. Для тех, кто придерживается старых верований и убеждений.
