ent-CrateTradeSecureSalvage = заброшенный грузовой ящик
    .desc = Забытый груз из давно ушедшей эпохи. Прочный корпус сохранил содержимое пригодным к продаже, несмотря на бесчисленные циклы солнечной радиации. На маркировке указана пятикратная надбавка к фрахту при доставке.
ent-CrateNanotrasen = ящик Nanotrasen
    .desc = Бело-синий ящик с символом Nanotrasen.
ent-CrateNanotrasenDS = зловещий ящик Nanotrasen
    .desc = Красно-чёрный ящик с пугающей аурой - от одного взгляда по спине пробегает холод.
