uplink-hardsuit-syndie-medic-name = Медицинский скафандр Синдиката
uplink-hardsuit-syndie-medic-desc = Медицинский кроваво-красный скафандр Синдиката. Более маневренный, чем классическая модель, а так же оснащен встроенным медицинским HUD.

uplink-Cash10000-name = 10 000 кредитов
uplink-Cash10000-desc = Щедрая выплата от Синдиката.

uplink-Cash100000-name = 100 000 кредитов
uplink-Cash100000-desc = Крупная выплата от Синдиката, одним платежом.

uplink-faction-server-name = Диск РНД технологий фракции
uplink-faction-server-desc = Диск технологий для исследований и разработок, под нужды вашей фракции. Полезен, если вы потеряли основной или хотите проводить независимые исследования.

uplink-faction-lathe-name = Военный многоцелевой сборщик
uplink-faction-lathe-desc = Станок, способный создавать предметы по рецептам, изученным на сервере РНД вашей фракции.

uplink-letoferol-name = Шприц летоферола
uplink-letoferol-desc = Один шприц летоферола способен уничтожить целый сектор... подумой... не делой...
