ghost-role-information-asakim-name = Воин Асаким
ghost-role-information-asakim-description = Генетически улучшенный суперсолдат до перелома, застрявший в секторе после отказа криостаза.
ghost-role-information-asakim-rules = Ты [color=#05e6ff][bold]Асаким[/bold][/color], генетически модифицированный суперсолдат, очнувшийся в глубоком космосе. С момента вашей последней миссии прошли столетия. Вашими союзниками являются другие воины Асаким и [color=#00CCFF]Предтеч[/color].
                                             Ваши цели - [color=red]защитить территорию[/bold][/color] от враждебных сил и сохранить свое технологическое превосходство.

                                             1. Следуйте приказам Предтеч.
                                             2. Устранить активное и неактивное биооружие.
                                             3. Обезопасьте регион от враждебных группировок и биооружий.

                                             Для этой роли требуется [color=red][bold]чтение руководства[/bold][/color].
                                             Ты ничего не помнишь из своей прошлой жизни, и ты не помнишь ничего из того, чему научился, будучи призраком.
                                             Вам разрешается запоминать знания об игре в целом, такие как приготовление пищи, использование предметов и т.д.
                                             Вам категорически [color=red]ЗАПРЕЩЕНО[/color] помнить имя, внешность и т.д. вашего предыдущего персонажа.
