ent-WallArmorAddonSolid = крепкая броня
    .desc = Дополнительный слой брони, прикрепленный к боку шаттла. Обеспечивает дополнительную защиту, но ценой уязвимости к взрывам.
ent-WallArmorAddonSolidCornerL = угол крепкой брони
    .desc = Дополнительный слой брони, прикрепленный к боку шаттла. Обеспечивает дополнительную защиту, но ценой уязвимости к взрывам.
ent-WallArmorAddonSolidCornerR = угол крепкой брони
    .desc = Дополнительный слой брони, прикрепленный к боку шаттла. Обеспечивает дополнительную защиту, но ценой уязвимости к взрывам.