ent-DatafarmResearchFaction = закреплённая ферма данных (исследования)
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует 200 исследовательских очков в секунду. Похоже, он прикручен к полу.
ent-DatafarmCrypto = ферма данных (криптовалюта)
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует ценную, но случайную криптовалюту со скоростью одной единицы каждые 10 минут
ent-DatafarmResearch = ферма данных (исследования)
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует 20 исследовательских очков в секунду.
