ent-MachineFTLDrive = блюспейс-привод CTLA-25
    .desc = FTL-привод, увеличивающий дальность прыжка корабля примерно до 5 километров. Не суммируется.
ent-MachineFTLDrive50 = блюспейс-привод CTLA-50
    .desc = FTL-привод, увеличивающий дальность прыжка корабля примерно до 10 километров. Не суммируется.
ent-MachineFTLDrive25S = блюспейс-привод CTLA-25s
    .desc = Продвинутый FTL-привод, увеличивающий дальность прыжка корабля примерно до 5 километров, но с улучшениями для более быстрой перезарядки и перелётов. Не суммируется.
