station-event-bluespace-vault-start-announcement = Автономный бронированный транспортный модуль корпорации NanoTrasen совершил ошибку при блюспейс-переходе и вскоре прибудет в ваш сектор. За его безопасное возвращение секторальный аванпост получит вознаграждение.
station-event-bluespace-vault-warning-announcement = Запущены удалённые FTL процедуры, осталось пять минут до извлечения хранилища.
station-event-bluespace-vault-end-announcement = Транспортный модуль успешно извлечён из вашего сектора. Ближайший секторальный аванпост получил соответствующую компенсацию. Слава NT!

station-event-bluespace-cache-start-announcement = Неизвестный транспортный модуль сбился с курса во время блюспейс-перехода и вскоре прибудет в ваш сектор. Приказываем силам ТСФ провести расследование на предмет контрабандной деятельности.
station-event-bluespace-cache-warning-announcement = Запущены удалённые FTL процедуры, осталось пять минут до извлечения оружейного хранилища.
station-event-bluespace-cache-end-announcement = Контрабандный транспорт успешно извлечён из вашего сектора. Ближайший секторальный аванпост получил соответствующую компенсацию. Слава NT!

station-event-bluespace-asteroid-start-announcement = Сканеры дальнего действия зафиксировали необычно крупный астероид, направляющийся в ваш сектор. NanoTrasen рекомендует перенаправить все добывающие операции для макcимализации прибыли.
station-event-bluespace-asteroid-warning-announcement = На астероиде обнаружена нестабильность блюспейс пространства, до предполагаемого вылета объекта осталось пять минут.
station-event-bluespace-asteroid-end-announcement = Обнаружена критическая нестабильность блюспейс пространства, астероид покидает сектор.

station-event-bluespace-ship-start-announcement = Обнаружена необычная сигнатура блюспейс-прыжка. Сканеры дальнего действия указывают на неизвестный шаттл. NanoTrasen не гарантирует безопасность в его окрестностях. Будьте осторожны.
station-event-bluespace-ship-warning-announcement = Запущены удалённые FTL процедуры, осталось пять минут до рассеивания шаттла.
station-event-bluespace-ship-end-announcement = В соответствии с протоколами блюспейс-передвижений NanoTrasen, неизвестный шаттл был уничтожен. Слава NT!

station-event-bluespace-syndicate-ftl-interception-start-announcement = Внимание всему доступному персоналу NanoTrasen! Командование флота NanoTrasen сорвало блюспейс-прыжок шаттла враждебной организации. Согласно данным сканеров дальнего космоса, шаттл либо уже вошел в пространство вашего сектора, либо вот-вот войдёт. Код: Перехватить, Уничтожить, Истребить, Сжечь. Ожидается вооружённое сопротивление, применение смертельной силы против вражеских агентов разрешено. Напоминаем: любые потери персонала, связанного с NanoTrasen, не будут компенсированы. Не допускайте капитанов, аффилированных с NT, без допуска безопасности, от получения доступа к вражескому кораблю и его содержимому.
station-event-bluespace-syndicate-ftl-interception-warning-announcement = Запущены удалённые FTL процедуры, осталось пять минут до рассеивания шаттла Синдиката.
station-event-bluespace-syndicate-ftl-interception-end-announcement = В соответствии с протоколами блюспейс-передвижений NanoTrasen, неизвестный шаттл был уничтожен. Слава NT!

station-event-bluespace-wizardfederation-scout-start-announcement = Внимание всему доступному персоналу NanoTrasen! Командование флота NanoTrasen обнаружило блюспейс-аномалию в вашем секторе с сигнатурой, указывающей на скорое прибытие шаттла Федерации Волшебников. Код: Перехватить, Задержать, Заключить. Арестуйте нарушителей и подготовьте их к передаче подразделению ТСФ NanoTrasen для проведения допроса.
station-event-bluespace-wizardfederation-scout-warning-announcement = Дистанционные процедуры FTL инициализированы, осталось пять минут до рассеивания шаттла Федерации волшебников.
station-event-bluespace-wizardfederation-scout-end-announcement = В соответствии с протоколами блюспейс-передвижений NanoTrasen, шаттл Федерации Волшебников был уничтожен. Слава NT!

station-event-bluespace-bloodmoon-start-announcement = Вн̵и̴м̴а̴н̴и̴е̴ ̴в̴с̴е̴м̴у̴ ̴п̴е̴р̴с̴о̴н̴а̴л̴у̴ ̴с̴л̴у̴ж̴б̴ы̴ ̴б̴е̴з̴о̴п̴а̴с̴н̴о̴с̴т̴и̴!̴ ̴К̴о̴м̴а̴н̴д̴о̴в̴а̴н̴и̴е̴ ̴ф̴л̴о̴т̴а̴ ̴N̴a̴n̴o̴T̴r̴a̴s̴e̴n̴ ̴о̴б̴н̴а̴р̴у̴ж̴и̴л̴о̴ ̴б̴л̴ю̴с̴п̴е̴й̴с̴-̴а̴н̴о̴м̴а̴л̴и̴ю̴ ̴в̴ ̴в̴а̴ш̴е̴м̴ ̴с̴е̴к̴т̴о̴р̴е̴ ̴с̴ ̴с̴и̴г̴н̴а̴т̴у̴р̴о̴й̴,̴ ̴у̴к̴а̴з̴ы̴в̴а̴ю̴щ̴е̴й̴ ̴н̴а̴ ̴с̴к̴о̴р̴о̴е̴ ̴п̴р̴и̴б̴ы̴т̴и̴е̴ ̴ш̴а̴т̴т̴л̴а̴ ̴к̴у̴л̴ь̴т̴и̴с̴т̴о̴в̴ ̴К̴р̴о̴в̴а̴в̴о̴й̴ ̴Л̴у̴н̴ы̴.̴ ̴К̴о̴д̴:̴ ̴П̴е̴р̴ех̴в̴а̴т̴,̴ ̴У̴н̴и̴ч̴т̴о̴ж̴е̴н̴и̴е̴,̴ ̴И̴с̴т̴р̴е̴б̴л̴е̴н̴и̴е̴,̴ ̴П̴р̴и̴ж̴и̴г̴а̴н̴и̴е̴.̴ ̴О̴ж̴и̴д̴а̴й̴т̴е̴ ̴в̴о̴о̴р̴у̴ж̴ё̴н̴н̴о̴г̴о̴ ̴с̴о̴п̴р̴о̴т̴и̴в̴л̴е̴н̴и̴я̴,̴ ̴п̴р̴и̴м̴е̴н̴е̴н̴и̴е̴ ̴с̴м̴е̴р̴т̴е̴л̴ь̴н̴о̴й̴ ̴с̴и̴л̴ы̴ ̴п̴р̴о̴т̴и̴в̴ ̴в̴р̴а̴ж̴е̴с̴к̴и̴х̴ ̴а̴г̴е̴н̴т̴о̴в̴ ̴р̴а̴з̴р̴е̴ш̴е̴н̴о̴.̴ ̴П̴р̴е̴д̴о̴т̴в̴р̴а̴т̴и̴т̴е̴ ̴д̴о̴с̴т̴у̴п̴ ̴к̴а̴п̴и̴т̴а̴н̴о̴в̴,̴ ̴а̴ф̴ф̴и̴л̴и̴р̴о̴в̴а̴н̴н̴ы̴х̴ ̴с̴ ̴N̴T̴,̴ ̴б̴е̴з̴ ̴д̴о̴п̴у̴с̴к̴а̴ ̴б̴е̴з̴о̴п̴а̴с̴н̴о̴с̴т̴и̴ ̴к̴ ̴в̴р̴а̴ж̴е̴с̴к̴о̴м̴у̴ ̴к̴о̴р̴а̴б̴л̴ю̴ ̴и̴ ̴е̴г̴о̴ ̴с̴о̴д̴е̴р̴ж̴и̴м̴о̴м̴у̴.̴ ̴И̴ ̴п̴о̴м̴н̴и̴т̴е̴:̴ ̴Н̴а̴р̴'̴С̴и̴ ̴н̴е̴р̴е̴а̴л̴е̴н̴ ̴и̴ ̴н̴е̴ ̴м̴о̴ж̴е̴т̴ ̴п̴р̴и̴ч̴и̴н̴и̴т̴ь̴ ̴в̴а̴м̴ ̴в̴р̴е̴д̴а̴.
station-event-bluespace-bloodmoon-warning-announcement = Запущены удалённые FTL процедуры, осталось пять минут до рассеивания шаттла Кровавой Луны.
station-event-bluespace-bloodmoon-end-announcement = В соответствии с протоколами блюспейс-передвижений NanoTrasen, шаттл Кровавой Луны был уничтожен. Слава NT!

station-event-bluespace-generic-ftl-start-announcement = Внимание всему персоналу NanoTrasen! Командование флота NanoTrasen обнаружило неидентифицированный шаттл, входящией в сектор Жандер. Капитаны, аффилированные с NanoTrasen, должны проявлять осторожность. NanoTrasen не несет ответственности за полученные повреждения или потерю жизни.
station-event-bluespace-generic-ftl-warning-announcement = Запущены удалённые FTL процедуры, осталось пять минут до рассеивания неизвестного шаттла.
station-event-bluespace-generic-ftl-end-announcement = В соответствии с протоколами блюспейс-передвижений NanoTrasen, неидентифицированный шаттл был уничтожен для избежания столкновения.

station-event-bluespace-dungeon-start-announcement = Обнаружены признаки приближающегося крупного планетоида. Проведите расследование планетоида с осторожностью, NanoTrasen не несёт ответственности за причинённый ущерб или гибель членов экипажа.
station-event-bluespace-dungeon-warning-announcement = На планетоиде обнаружены нестабильные блюспейс колебания. Предположительно, планетоид покинет сектор через 5 минут.
station-event-bluespace-dungeon-end-announcement = Блюспейс колебания достигли критических значений, планетоид покинул сектор.

station-event-bluespace-scrap-start-announcement = В блюспейс пространстве обнаружен шторм. В ближайшее время, в секторе ожидается прибытие шаттлов-обломков. Потерпевшие крушение шаттлы являются действительными объектами для мародёрства.
station-event-bluespace-scrap-warning-announcement = На шаттлах-обломках обнаружены нестабильные блюспейс колебания, до ожидаемого вылета этих шаттлов из сектора осталось приблизительно пять минут.
station-event-bluespace-scrap-end-announcement = Критическая нестабильность блюспейс пространства заставила шаттлы-обломки покинуть сектор.

station-event-bluespace-name-BrokenMcDelivery = МакДоставка
station-event-bluespace-name-Cave = Астероидная пещера
station-event-bluespace-name-UnidentifiedVessel = Неопознанный объект
station-event-bluespace-name-SecureNTVault = Безопасное хранилище NT
station-event-bluespace-name-SyndicateWeaponsCache = Хранилище оружия синдиката
