ent-ClothingOuterHardsuitNexusWorker = NSC-HRD-W1
    .desc = Скафандр рабочих верфей BingCo. Защиты чуть больше чем никакой, однако относительно продвинутые сервоприводы позволяют бегать быстро и почти не замедлять движение рабочих.
ent-ClothingHeadHelmetHardsuitNexusWorker = NSC-HRD-W1-H
    .desc = Простой рабочий шлем. Чуть менее беззащитен, чем полностью.

ent-ClothingOuterHardsuitNexusMilT1 = NSC-HRD-M1
    .desc = Лёгкий боевой скафандр, производимый под патронажем Nexus. Его чертежи были закуплены у одной из прошлых компаний-поставщиков Авангарда. Эта модель легче, но не отличается высокой броней.
ent-ClothingHeadHelmetHardsuitNexusMilT1 = NSC-HRD-M1-H
    .desc = Лёгкий боевой шлем. Имеет встроенный ПНВ.

ent-ClothingOuterHardsuitNexusMilT2 = NSC-HRD-M2
    .desc = Средний боевой скафандр, производимый под патронажем Nexus. Его чертежи были закуплены у одной из прошлых компаний-поставщиков Авангарда. Эта модель удовлетворительная в броне, но не отличается высокой мобильностью. Является переделкой одной из старых моделей МОДов.
ent-ClothingHeadHelmetHardsuitNexusMilT2 = NSC-HRD-M2-H
    .desc = Средний боевой шлем. Имеет встроенный ПНВ и тепловизор.

ent-ClothingOuterHardsuitNexusMilT3 = NSC-HRD-M3
    .desc = Тяжелый боевой скафандр, производимый под патронажем Nexus. Его чертежи были закуплены у одной из прошлых компаний-поставщиков Авангарда. Эта модель жертвует усилением брони относительно М2, однако имеет встроенный генератор щита.
ent-ClothingHeadHelmetHardsuitNexusMilT3 = NSC-HRD-M3-H
    .desc = Тяжелый боевой шлем. Имеет встроенный ПНВ и тепловизор.
