# Admin companies

winter-solstice-description = Все три ветви Федерации Транс-Солнечных Морпехов находятся под руководством объединенного верховного командования Федерации, известного как Зимнее Солнцестояние.


# Core companies

# drake-industries-description = Эффективность, прибыль, надежность. Drake Industries — бывшая крупная торговая компания, превратившаяся в крупнейшего промышленного гиганта в секторе. От элегантных гражданских конструкций кораблей до переработки материалов, она держится на плаву в основном за счет разжигания окружающих конфликтов. Официально она не одобряет любые враждебные действия, совершаемые членами компании. Она обещает легкую прибыль всем способным пилотам, инженерам и частным охранникам, готовым вступить под их знамя. Однако не удивляйтесь, когда рабочие условия состоят из жестких дедлайнов, отсутствия перерывов в туалет и сна на грязной постели.

drake-industries-description =
    Эффективность. Прибыль. Надёжность.
    Когда-то, [color=#C97D7D]Drake Industries[/color] была просто крупной торговой компанией, но со временем выросла в одного из главных промышленных титанов сектора. От изящных гражданских кораблей до переработки всего, что можно переработать, — [color=#C97D7D]Drake I.[/color] умеет превращать ресурсы в деньги.

    И конфликты в этом деле, скажем так, только помогают.

    Официально компания, разумеется, не поддерживает никаких агрессивных действий со стороны своих сотрудников. Неофициально — спрос на их услуги редко падает в спокойные времена.

    Компания обещает быстрый заработок всем, у кого есть навыки: пилотам, инженерам, наёмной охране. Если вы готовы работать — для вас найдётся место.
    Но будьте готовы: дедлайны здесь не обсуждаются, отдых считается роскошью, а койка может оказаться далеко не самой чистой. В [color=#C97D7D]Drake Industries[/color] платят за результат — и требуют соответствующего отношения.

drake-industries-company-note = [bold][color=#C97D7D]Drake Industries[/color] негативно относится к [color=#83489d]TechnicLogistic[/color], но их отношения ещё не перешли грань.[/bold]

# steel-hammer-description = Массивный промышленный конгломерат и основная компания. Специализируется на проектировании, строительстве и оснащении корпусов звездолетов, используемых гражданскими лицами, ЧВК или тем, кто предложит больше, используя начинающие стартапы, устоявшихся промышленных торговых союзников и привлеченных независимых системных инженеров. Ключевой поставщик корпусов и оснащенных кораблей в сектор Колосс, что делает его одним из мечей назревающего конфликта между крупными фракциями, борющимися за господство. После исторического краха мегакорпорации Nanotrasen и союзников Синдиката выжившие прибыльно-ориентированные дочерние компании по производству корпусов с обеих сторон поняли, что лучший курс действий — максимально отделиться от разрушенных сил и начать заново. SHM принимает чертежи от всех видов независимых (или не очень) дизайнеров по самым разным причинам, от улучшения списка универсально доступных корпусов на межгалактическом рынке до... крайне ценных фракционных контрактов. **Члены Steel Hammer Manufacturing обычно являются создателями кораблей, разборщиками, дизайнерами или обслуживающим персоналом.**

steel-hammer-description =
    Грохот металла, искры сварки и запах перегретых сплавов — так звучит [color=#92a2a1]Steel Hammer Manufacturing[/color]. Это не просто компания, а промышленный конгломерат, который строит основу любого флота: корпуса и начинку кораблей для гражданских, ЧВК и всех, у кого хватает средств оплатить заказ.

    Компания не делает ставку на одну сторону. Стартапы, старые торговые союзы, независимые инженеры — [color=#92a2a1]Steel Hammer Manufacturing[/color] собирает вокруг себя всех, кто способен создавать. Итог один: корабли, готовые к работе… или к войне.
    Будучи ключевым поставщиком в сектор, [color=#92a2a1]SHM[/color] давно стала больше, чем просто производителем. Их продукция — это инструмент влияния, а иногда и прямое оружие в борьбе фракций за контроль над сектором.

    Компания принимает чертежи от кого угодно: от независимых конструкторов до представителей фракций. Одни хотят оставить след на рынке, другие — получить преимущество в грядущих конфликтах.
    В [color=#92a2a1]SHM[/color] работают те, кто создаёт корабли с нуля и разбирает их до винта: инженеры, проектировщики, разборщики и обслуживающий персонал.

steel-hammer-company-note = [bold][color=#92a2a1]Steel Hammer Manufacturing[/color] негативно относится к [color=#83489d]TechnicLogistic[/color], но их отношения ещё не перешли грань.[/bold]

# harmony-medical-enterprises-description = Harmony Medical Enterprises — корпорация, основанная исключительно на медицинской практике и поставках. Когда вас ранят на поле боя? HME — это та компания, которая предоставила вашим начальникам скидочную сделку на боевые ручки и различные медикаменты, которые дольше держат вас в строю. Harmony Medical Enterprises — основные производители, которые продвигают такие вещи, как медицинские наборы, боевые ручки, футляры для медручек, медицинское оборудование, всю спасающую жизнь технологию в сектор. Хотя у них нет власти над клонированием? У них есть следующая лучшая вещь — медицина для живых.

harmony-medical-enterprises-description =
    Если вас ранили, [color=#FC7303]HME[/color] уже где-то рядом. [color=#FC7303]Harmony Medical Enterprises[/color] специализируется исключительно на медицине и медицинских поставках, от боевых ручек до комплектов первой помощи и оборудования, которое реально спасает жизнь.

    Они не клонируют, не создают чудеса из будущего — они делают одно: держат людей в строю. [color=#FC7303]HME[/color] снабжает армии, частные организации и любые группы, готовые платить за профессиональное медицинское обслуживание.

    В их практике нет места роскоши: всё рассчитано на эффективность, выживание и результат. Медицинские наборы, футляры для инструментов, боевые ручки — всё создано, чтобы работа шла гладко, а люди оставались живы.

harmony-medical-enterprises-note = Компания [color=#FC7303]Harmony Medical Enterprises[/color] поддерживает дружеские отношения с [color=#0f3b62]«Nexus»[/color].

# midnight-arms-co-description = Midnight Arms Company воспользовалась недавно переделанной галактикой, той, которой не хватало и которая запрещала мегакорпорации во всех формах. Midnight Arms предоставляет независимым массам и различным другим корпорациям вооружение для всего, что им нужно, для чего они используются — это зависит от тех, кто их покупает. Оружие необходимо для всего в эту эпоху: самооборона, экспедиции, охота за головами. Все это работы, для которых нужно оружие, MACo просто оказывается основным поставщиком.

midnight-arms-co-description =
    Когда мир меняется, появляются возможности — и [color=#FF2E2E]MAC[/color]o всегда рядом. [color=#FF2E2E]Midnight Arms Company[/color] снабжает независимых пилотов, наёмников и корпорации оружием для любых задач. Что с ним делать — решает покупатель: самооборона, экспедиции, охота за головами, бои на границах — [color=#FF2E2E]MAC[/color]o просто поставляет инструменты.

    В эпоху, где оружие определяет силу, [color=#FF2E2E]MAC[/color]o остаётся главным поставщиком. Без излишней морали, без лишних вопросов — просто оружие, готовое к работе.

# ussp-description = Когда-то одна из доминирующих сил в секторе Колосс, Объединенные Советские Социалистические Планеты — коалиция трудолюбивых работников. Злоупотребляемые своим Верховным Командованием и оставленные в секторе Колосс, остатки этой некогда великой фракции теперь должны бороться за выживание — либо за себя, либо за свое наследие, либо за свой народ. ПРИМЕЧАНИЕ: использование этой компании НЕ делает вашего персонажа применимым к правилам фракционного взаимодействия — вы все равно должны следовать правилам ведения боя в зависимости от вашей роли.

ussp-description = [color=#B01340]Союз Советских Социалистических Кораблей[/color] — коалиция трудолюбивых людей, оказавшихся вдали от своих основных сил.

    Здесь нет поддержки столицы, нет официальной власти, нет роскоши — только упорство и дисциплина.
    Остатки этой организации вынуждены выживать в суровых условиях, защищать своё наследие и заботиться о своём народе, полагаясь только на собственные силы.

ussp-company-note = [bold]Выбор [color=#B01340]СССП(К)[/color] НЕ делает вашего персонажа применимым к правилам фракционного взаимодействия — вы все равно должны следовать правилам ведения боя в зависимости от вашей роли.
    Компании [color=#971f47]Paycheck Bratva[/color] и [color=#B82121]Viper Group[/color] являются врагами для [color=#B01340]СССП(К)[/color] за пределами Безопасной Зоны. Учитывайте это.
    Компания [color=#B01340]СССП(К)[/color] негативно относится к [color=#0f3b62]«Nexus»[/color], но их отношения ещё не перешли грань.[/bold]

# Major companies

# dark-matter-enterprises-description = Из пепла Последней Корпоративной Войны возникли Dark Matter Enterprises (DME), маяк прагматичных амбиций в галактике, все еще оправляющейся от разоренного межзвездного ландшафта, созданного корпоративной жадностью и идеологическими различиями. Пока TSF и USSP боролись за галактическое господство, коллектив дальновидных корпоративных подрядчиков увидел вакуум власти, оставленный отсутствием старых сил, которые когда-то были. Эти люди создали DME с единственной целью: превзойти старые пути, контролируя и улучшая поток знаний и ресурсов. Позиционируя себя как незаменимых для всех, но никому не обязанных. Их централизованная структура — прямой ответ на хаотичную фрагментацию их предшественников, обеспечивающая гибкое принятие решений и единое стратегическое видение.

dark-matter-enterprises-description =
    Из хаоса и пепла возникла [color=#BF00B9]Dark Matter Enterprises[/color] — компания прагматичных, амбициозных людей, которые увидели возможности там, где другие видели только руины. [color=#BF00B9]DME[/color] строит власть через контроль над знаниями и ресурсами, оставаясь полезной для всех, но ни перед кем не обязанной.

    Их централизованная структура создана для быстрой реакции и стратегического планирования: никакой бюрократии, только решения и действия.
    Здесь ценят эффективность и дальновидность, а не мораль или идеалы.

# aetherion-dynamics-description = Представляя передовой край технологических инноваций, Aetherion Dynamics известна своим изобретением системы Сжатого Газового Запуска и Снаряда (CGLP), используемой в турболазерной батарее ADEX-9 Dymere, и дополнительными инновационными видами оружия с мало или вообще без последовательной философии дизайна. Среди всех их знаменитых корабельных пушек они начали Артиллерийскую Революцию в наращивании конфликта в секторе Колосс. У них репутация производителей и дизайнеров высокого качества, больше заинтересованных в создании эффективного продукта, чем в получении прибыли.

aetherion-dynamics-description = [color=#7E72B2]Aetherion Dynamics[/color] — технологический авангард и инженерная дерзость.

    Они создали системы, которые изменили правила игры:
    от новых турболазеров до экспериментальных видов оружия без строгой философии дизайна.

    Их репутация проста: высокое качество и эффективность продукта важнее прибыли.
    Каждое их изобретение — инструмент, который делает рабочее оружие лучше, сильнее и смертоноснее.

aetherion-dynamics-note = Компания [color=#7E72B2]Aetherion Dynamics[/color] поддерживает дружеские отношения с [color=#0f3b62]«Nexus»[/color].

# horizon-energy-description = Лидер в добыче газа, от ценной Призматической Плазмы монолита до заполненных газом астероидов внешнего края в секторе Колосс. Они являются нынешними лидерами отрасли, когда дело доходит до области добычи и инженерии атмосферы. Они предоставляют услуги, полезные как для новых и предприимчивых шахтеров, так и для ветеранов и опытных газовиков. Скорее всего, воздух, которым дышит обычный космический путешественник, и газовый след, который оставляет их корабль, пришли от Horizon Energy.

horizon-energy-description = [color=#69E37F]Horizon Energy[/color] — гигант добычи газа, от редких энергоресурсов до обычных газовых залежей.
    Они задают стандарты отрасли: добыча, переработка и инженерия атмосферы.

    Компания работает со всеми: новичками, предпринимателями и ветеранами, и почти наверняка то, чем вы дышите у себя на корабле или станции - их работа. [color=#69E37F]Horizon Energy[/color] — компания, которая делает воздух и газ рабочими ресурсами, а не роскошью.

# Minor companies

universal-states-of-america-description = [color=#0A3161]Universal States of America[/color] — группа фанатичных наемников, которые хотят принести ценности древних Соединенных Штатов в 31-й век.
    Они практически функционируют как группа ЧВК, передавая патриотичных ополченцев в качестве наемников под именем "Авангард", чтобы финансировать свои мечты о создании обширной и могущественной нации, подобной США, мечту, которую они, скорее всего никогда не исполнят. Но в их глазах логика и здравый смысл не могут сравниться со свободой.

    Осуществляйте свое право на Вторую поправку, кричите на повара, потому что он называет свои картофельные чипсы Космическими Чипсами вместо Чипсов Свободы, покажите всем что вы любите оружие, "защищаете" слабых, поедаете бургеры.. черт возьми, покажите всем что вы патриот [color=#0A3161]UNSA[/color]!

universal-states-of-america-note = Компания [color=#0A3161]Universal States of America[/color] поддерживает дружеские отношения с [color=#0f3b62]«Nexus»[/color].

civil-defense-milita-description = Довольно новая компания, основанная в секторе Колосс, Гражданская Оборонная Милиция была сформирована для защиты гражданского населения и его интересов. Подчиняясь высокопоставленным лицам, решаемым через их репутацию, милиция участвует в актах самоотверженности, таких как защита основных точек интереса и поддержание прекращения огня, чтобы гражданские лица могли безопасно участвовать в торговле в системе. C.D.M. состоит из добровольных подрядчиков и наемников и имеет доступ только к доступному им оборудованию. Для народа. Защищайте и не участвуйте в бессмысленных актах насилия. Вы защитник тех, кто не может защитить себя.

southern-peak-mercenaries-description = "Хороший изгой — мертвый изгой" — гласит лозунг этой жестокой наемнической компании. Южные Пики были сформированы вдоль границы пространства TSF-Изгой из мести против вторгающихся пиратов и повстанцев в сочетании с полным недоверием к TSFMC. Без необходимости в какой-либо другой организации, TSP стремится бороться с Сектором Изгоев самостоятельно.

# ullman-industries-description = Это не военное преступление в первый раз. Изначально основная компания в беззаконном секторе по производству стрелкового оружия и фармацевтики, как только TSF прибыли, большинство компаний перешли в государственный сектор — регистрируясь и соблюдая "безопасные методы работы" и выплачивая сотрудникам "прожиточный минимум" — а также преследуя лидеров компаний за обвинения в "военных преступлениях". Ullman Industries нарушили эту тенденцию, оставаясь верными своим корням как маргинальный элемент, поставляя оружие, броню, корабли, что угодно любому и всем клиентам Династии Фаэтон. Суть в том, что если это незаконно в пространстве Федерации, это, вероятно, продается Ullman Industries. Черт, они, вероятно, те, кто это построил.

ullman-industries-description =
    «Это не военное преступление, если было весело»

    Изначально компания работала в беззаконном пространстве, производя стрелковое оружие и фармацевтику. . Когда большинство компаний перешли в государственный сектор — регистрировались, соблюдали «безопасные методы работы», платили сотрудникам «прожиточный минимум» и преследовали лидеров за обвинения в «военных преступлениях». [color=#52326A]Ullman Industries[/color] остались верны своим корням как маргиналы, поставляя оружие, броню, корабли — что угодно любому, кто готов купить.

    Суть простая: если это запрещено законом, вероятнее всего, [color=#52326A]Ullman Industries[/color] это продаёт.

# nosske-eien-rnd-description = Известная в других секторах своими передовыми технологиями и достижениями, Nosske-Eien начала расширяться и окунать пальцы в сектор Изгоев, заключая контракты с местной рабочей силой, будь то обычные гражданские лица, пилоты или наемники, для исследований местной ксеноархеологии, ксенобиологии и технологических достижений. Nosske-Eien была основным источником недавних научных технологических достижений и оборудования, а также высокотехнологичного оборудования для добычи астероидов и вскоре шаттлов. Хотя ходят слухи о том, что их подрядчики время от времени случайно исчезают, давайте надеяться, что это просто уловка и не о чем беспокоиться, да?

nosske-eien-rnd-description = [color=#9573AF]Nosske-Eien[/color] — это наука, технологии и исследовательская дерзость. Они нанимают пилотов, наёмников и гражданских, чтобы изучать ксеноархеологию, ксенобиологию и тестировать новейшие технологии.

    Компания поставляет оборудование для добычи, исследования и космических экспедиций, но слухи о пропавших подрядчиках ходят по кругу.
    В их работе нет места страху: успех или исчезновение — часть профессии.
    Если вы готовы экспериментировать и рисковать, [color=#9573AF]Nosske-Eien[/color] откроет перед вами новые горизонты… или закроет дверь навсегда.

nosske-eien-rnd-note = Компания [color=#9573AF]Nosske-Eien[/color] поддерживает дружеские отношения с [color=#0f3b62]«Nexus»[/color].

# blackhawkpmc-description = Группа Blackhawk Military Contracting (BMC) — премиальная наемническая группа, действующая в секторе Колосс. От наемников в группе ожидается обучение и профессионализм. Они выполняют наемнические задачи, начиная от защиты активов до убийств, поддерживая свою репутацию. Группа довольно новая, созданная группой независимых наемников, стремящихся создать мощную наемническую группу. На данный момент операции по набору на подъеме. Blackhawk PMC предлагает ряд услуг, от предоставления частной безопасности до полных убийств. Наемники Blackhawk носят зеленое и часто избегают привлечения внимания к себе. Сражайтесь с кем угодно за что угодно, чтобы заработать деньги.

blackhawkpmc-description = [color=#419E23]Blackhawk Military Contracting[/color] — премиальная наёмническая группа для тех, кто умеет стрелять и держать рот на замке.
    От охраны активов до «точечных операций» — они делают всё за деньги, но с профессионализмом.

    Наёмники [color=#419E23]Blackhawk[/color] действуют тихо, но эффективно, избегая лишнего внимания и показывая, что дисциплина важнее громких заголовков.
    Зеленая форма — знак того, что они работают чисто, по контракту, и готовы сражаться с кем угодно за что угодно.

# Religious groups

zealots-of-balaam-description = Ревнители и паломники Ваалама — луддиты с крайним отвращением к использованию высоких технологий и высокотехнологичных существ. Как последователь Ваалама, работайте под руководством старшего ревнителя или епископа, чтобы помочь им собирать десятины и проводить инспекции на предмет еретических мыслящих машин. Никогда не слушайте богохульство других компаний. Уничтожайте или удаляйте всю технологию щитов, которую найдете, и забирайте любой FTL, используемый неверующими. Обязательно выбирайте цели для этих действий мудро, вас часто будут превосходить числом. Знайте это; Ваалам любит наши органические формы, массовое убийство потенциальных обращенных ничего не делает для помощи епископам. Сведите к минимуму любых мертвых органических существ. Но если они отказываются от вас и продолжают укрывать еретические машины, более сильные методы убеждения могут оказаться полезными в схемах Ваалама.

cult-of-the-machine-god-description = Плоть слаба. Идти по пути Культа Бога Машины — значит отвергнуть хаос плоти и принять божественный порядок логики. Верующие действуют с точностью и целью, никогда не поддаваясь эмоциям или импульсам. Продвижение приходит не через страсть, а через рассчитанное улучшение и непоколебимую дисциплину. Те, кто командует в Культе, делают это через алгоритмическую ясность, развертывая Вознесенных оперативников с механической эффективностью и распространяя влияние через скрытых Послушников или бродячие Сосуды под руководством Техножрецов. Будь то обеспечение доктрины в далеких секторах или выполнение холодного, стратегического господства, каждое действие должно служить великому уравнению. Во всем разум должен править, и через него воля Бога Машины становится явной...

# The-Hive-description = Зачем совершенствовать старое, когда можно стать чем-то новым? Улей — это культисты, которые посвящают свое тело пути эволюционного превосходства и приказам Королевы-Матери. Это место для тех, кто верит в прогресс через трансформацию, каким бы чудовищным он ни был. Генетическая чистота — это грех, всегда стремитесь стать лучшей версией себя. Помните, что ваша вера лежит в направляющем голосе Королев-Матерей, следовать другому — значит отречься от улья. Выживание сильнейших, если Зверь был достаточно слаб, чтобы умереть от ваших рук, вы можете собрать его органы по своему желанию.

The-Hive-description = [color=#5918a8]Улей[/color] — это культисты, посвящающие свои тела пути эволюционного превосходства и приказам Королевы-Матери. Здесь нет места страху перед трансформацией: чем чудовищнее изменения, тем ближе вы к идеалу.
    Генетическая «чистота» — грех. Каждый стремится стать лучшей версией себя, следуя голосу Королев-Матери. Отступление или сомнение равны отречению от улья.

    Зачем совершенствовать старое, если можно стать чем-то новым?
    Выживает сильнейший. Если Зверь слишком слаб, чтобы остаться в живых, его органы становятся ресурсом для следующего шага вашей эволюции.

# Black Market companies

# paycheck-bratva-description = Paycheck Bratva — организованная преступная сеть, происходящая с территории USSP, просочившаяся в сектор Колосс с тех пор, как космическая сверхдержава переехала туда. Она в основном специализируется на торговле наркотиками высокого профиля, контрабанде и крупных ограблениях с большим воздействием, наряду с заказами на цели с различными прикрепленными ценами. Наряду с этим они действуют по упрощенному кодексу: всегда стреляйте на поражение, если выстрелы произведены, никогда не употребляйте наркотики, тем более свои собственные, и убивайте тех, кто пролил кровь Paycheck Bratva. В целом устрашающая сила, одетая в кевларовые жилеты, костюмы и галстуки, балаклавы или подобные маски, фракция для головорезов и профессиональных грабителей.

paycheck-bratva-description = [color=#971f47]Paycheck Bratva[/color] — организованная преступная сеть с корнями в СССП, просочившаяся в сектор.
    Они специализируются на крупной контрабанде, торговле наркотиками, ограблениях и «заказах» с высокими ставками.

    У них строгий кодекс: если выстрел произведён — стреляйте до конца, свой товар не употребляйте, и мстите тем, кто пролил кровь членов братвы.
    Их члены — головорезы в кевларе, костюмах с галстуками, балаклавах или масках, которые делают их присутствие одновременно стильным и смертельным.

paycheck-bratva-company-note = [bold][color=#971f47]Paycheck Bratva[/color] — ОПГ, а это значит что к вам будет повышенный интерес со стороны [color=#047ABD]Транс-Солнечной Федерации[/color] с начала раунда.
    Компании [color=#971f47]Paycheck Bratva[/color] и [color=#B01340]СССП(К)[/color] являются врагами за пределами Безопасной Зоны. Учитывайте это.
    Компания [color=#971f47]Paycheck Bratva[/color] негативно относится к [color=#0f3b62]«Nexus»[/color], но их отношения ещё не перешли грань.[/bold]

# Hostile/rogue affiliated companies

# viper-group-description = Ранее каперская компания, доминируемая военной дисциплиной с единственной миссией перехвата, нарушения и конфискации через маршруты доставки TSF вдоль окраин пространства USSP-TSF в Секторе 2. Группа Viper (VG) резко сменила союзников после значительного числа трагических событий подряд. TSF предложили бывшей организации, поддерживаемой USSP, существенную оплату за подрывные операции против USSP, только чтобы вскоре раскрыть их USSP. Отогнанные ложными взятками и убийственным предательством, руководство TVG было оставлено гнить; часто жестоко переходя из рук в руки, пока "жадность — это хорошо" в конечном итоге не стало негласной клятвой членства. Равноправные отношения с Сектором Изгоев быстро ускорили их прибытие в пространство изгоев. Если вы жаждете опасности и богатства, присоединяйтесь к Группе Viper!

viper-group-description = [color=#B82121]Viper Group[/color] живёт по жёсткому правилу: «жадность — это хорошо», и доверять можно только себе. Они перехватывают грузы, саботируют маршруты и действуют там, где риск максимален.
    Члены группы закалены предательством и испытаниями: их организация прошла через предательство, смерть и жадность, чтобы стать смертоносной и бескомпромиссной.

    Ранее каперская компания, доминируемая военной дисциплиной с единственной миссией перехвата, нарушения и конфискации через маршруты доставки Федерации вдоль окраин границы Федерации и СССП.
    Группа резко сменила союзников после значительного числа трагических событий подряд:
    Транс-Солнечная Федерация предложила бывшей организации, поддерживаемой коммунистами, существенную оплату за подрывные операции против СССП, только чтобы вскоре раскрыть их СССП.

    Если вы ищете богатство и опасность, готовы к смелым и безжалостным действиям — [color=#B82121]Viper Group[/color] ждёт вас.

viper-group-company-note = [bold][color=#B82121]Viper Group[/color] — ОПГ, а это значит что к вам будет повышенный интерес со стороны [color=#047ABD]Транс-Солнечной Федерации[/color] с начала раунда.
    Компании [color=#B82121]Viper Group[/color] и [color=#B01340]СССП(К)[/color] являются врагами за пределами Безопасной Зоны. Учитывайте это.
    Компании [color=#B82121]Viper Group[/color] негативно относится к [color=#0f3b62]«Nexus»[/color], но их отношения ещё не перешли грань.[/bold]

cerberus-surplus-provisions = Цербер, CSP или провизионеры — черная рыночная компания, правящая со столичной станции Династии Фаэтон Гелиос. Из своей "подпольной" штаб-квартиры CSP проводят различные операции в преступном подполье, чтобы принести пользу PD (Династия Фаэтон) путем торговли любыми незаконными веществами, оружием или общим оборудованием, которое они могут обменять или найти. Компания поддерживает свое высочайшее самоуважение, сохраняя сильный и гостеприимный публичный имидж для потенциальных покупателей и деловых партнеров. CSP будут иметь дело с любым, кто готов заключить сделку со змеей.
