ent-ClothingHeadsetAltSyndicateSmuggler = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.
ent-ClothingHeadsetAltLoudspeaker = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.
ent-ClothingHeadsetAltSyndicateComShturm = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.
ent-ClothingHeadsetAltSyndicateShturm = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.

ent-ClothingHeadsetEmpire = имперская гарнитура
    .desc = { ent-ClothingHeadset.desc }
