ent-ClothingHeadsetAltSyndicateSmuggler = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.
ent-ClothingHeadsetAltLoudspeaker = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.
ent-ClothingHeadsetAltSyndicateComShturm = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.
ent-ClothingHeadsetAltSyndicateShturm = полноразмерная кроваво-красная гарнитура
    .desc = Модифицированный модульный интерком синдиката, надеваемый на голову, и содержащий ключ шифрования.

ent-ClothingHeadsetEmpire = имперская гарнитура
    .desc = { ent-ClothingHeadset.desc }

ent-ClothingHeadsetRenegadedCom = командная гарнитура ренегатов
    .desc = Обновленный модульный интерком, который надевается на голову. Использует ключи шифрования.
ent-ClothingHeadsetRenegadeTech = техническая гарнитура ренегатов
    .desc = Обновленный модульный интерком, который надевается на голову. Использует ключи шифрования.
ent-ClothingHeadsetRenegade = гарнитура ренегатов
    .desc = Обновленный модульный интерком, который надевается на голову. Использует ключи шифрования.
