# department
department-Empire-description = Свящ. Империяяияияияияияияияияияияияия уахухахуха

# Outpost
forge-job-desc-outpostmedic = Лечи людей, делай вид что лечишь людей.
forge-job-desc-outpostengineer = Чини что сломалось, ломай что починил.
forge-job-desc-outpostservice = Приготовь, налей, уберись, повтори.
job-description-service-worker = Получи работу, стань уборщиком, поваром, инженером или почтальном и работай во благо корпорации.
# Syndicate
forge-job-desc-syndicommander = Глава штурмовой группы "Жнецы"
forge-job-desc-medsyn = Специально подготовленный синдикатом медик для работы в зонах боевых действий
forge-job-desc-engineersyn = Технический специалист синдиката
forge-job-desc-smuggler = Торгуй контрабандой. Не попадайся (Опционально).
forge-job-desc-smugglerbodyguard = Защищай того, кто торгует контрабандой. Не умирай (Опционально).
forge-job-desc-stormtrooper = Штурмовик подчиняющийся командиру.
# paraMedical
forge-job-desc-paramedical = Полевой медик занимающийся спасением раненых.
job-description-md-medic = Военизированные парамедики, спасающие неопытных авантюристов от любых угроз. Даже если это включает в себя применение оружия.
job-description-nt-medic-pilot = « Прилетим за семь минут или вернём деньги! » Специалисты в полёте и эксперты по маневрированию шаттлов Травмы Тима.
job-description-nt-medic-gunner = Специалисты по оружию и профессионалы своего дела. Именно они стреляют лучше, чем все остальные врачи компании Травмы Тима.
job-description-nt-medic = Нейтральные врачи, настроенные на мирное лечение и преимущественного расположения на Центральном Аванпосте, однако могут его покидать для спасения бедолаг.

# Empire
forge-job-desc-praefect = Верховный командующий силами Священной Империи Вермиллионов в регионе.
forge-job-desc-cardinal = Хранитель дисциплины и внутреннего порядка в рядах Имперской Гвардии.
forge-job-desc-arbiter = Высший представитель имперского закона, отвечающий за правосудие и контроль над гражданскими.
forge-job-desc-praetorian = Офицер Имперской Гвардии, командующий солдатами и исполняющий приказы высшего руководства.
forge-job-desc-consul = Дипломат Священной Империи, представляющий её интересы.
forge-job-desc-inquisitor = Служитель Имперской веры, следящий за чистотой доктрины и искореняющий ересь.
forge-job-desc-auxilia = Солдат Имперской Гвардии, исполняющий приказы офицеров и служащий интересам Империи.
forge-job-desc-neophyte = Кадет Имперской Гвардии, проходящий обучение и готовящийся к службе.

forge-job-desc-dekuron = Младший офицер Имперской Гвардии, координирующий действия небольших отрядов.
forge-job-desc-apotek = Военный врач Имперской Гвардии, оказывающий медицинскую помощь раненым и следящий за состоянием бойцов
forge-job-desc-technican = Специалист Империи по технике, обслуживающий и восстанавливающий технологии.

# Renegates
department-Renegates-description = Восставшие колонии, ренегаты.
forge-job-desc-baron = Местный главарь и лидер сил восставших колоний.
forge-job-desc-draftsman = Левая рука Барона и главный мозг ренегатов. Отвечает за ресурсы и исследовательскую деятельность.
forge-job-desc-overseer = Правая рука Барона и ударный кулак ренегатов. Командует солдатами на передовой и вселяет ужас во врага.
forge-job-desc-quack = Врач без медицинского образования. В суровых условиях колоний, выбора немного.
forge-job-desc-foreman = Мультитул, но живой. Инженер, техник, шахтёр, учёный и многие другие умные(или не очень) профессии.
forge-job-desc-flunky = Боец сопротивления восставших колоний. Умеешь стрелять? Сгодишься.

department-TSF-description = Военные и дипломатические силы Транс-Солнечной Федерации в секторе.
job-description-tsf-commanding-officer = Возглавляйте силы ТСФ в секторе, определяйте приоритеты и удерживайте цепочку командования. Ваше звание от Подполковника до Полковника.
job-description-tsf-senior-officer = Следите за дисциплиной внутри ТСФ и координируйте офицеров в бою. Ваше звание от Капитана до Майора.
job-description-tsf-executive-officer = Отвечайте за закон, гражданских и внешние правовые вопросы Федерации. Ваше звание от Капитана до Майора.
job-description-tsf-senior-aide = Помогайте командованию, поддерживайте организацию в рядах ТСФ, будьте лояльны к Федерации. Ваше звание от Уорент-Офицера до Второго Лейтенанта.
job-description-tsf-ambassador = Представляйте Федерацию в дипломатии и ведите переговоры от её имени.
job-description-tsf-ranger = Будьте основной боевой силой ТСФ и выполняйте приказы офицеров. Ваше звание от Рядового до Сержанта.
job-description-tsf-recruit = Учитесь службе, слушайте морпехов и офицеров и становитесь полноценным солдатом Федерации. Ваше звание - Рекрут.
job-description-tsf-engineer = Чините шаттлы, стройте баррикады, будьте специалистом по полевой инженерии.
job-description-tsf-Medic = Спасайте жизни своих товарищей, меняйте их органы и конечности, будьте ангелом-хранителем морпехов ТСФ.
job-description-tsf-sl = Командуйте приставленным в ваш отряд людьми и приведите их к победе.
job-description-tsf-Crew = Обслуживайте Халкион, следите за питанием, изучайте РнД, производите снаряжение.
job-description-tsf-crewofficer = Руководите экипажем Халкиона и будьте главным стрелком-наводчиком аванпоста.
