# department
department-Empire-description = Свящ. Империяяияияияияияияияияияияияия уахухахуха

# Outpost
forge-job-desc-outpostmedic = Лечи людей, делай вид что лечишь людей.
forge-job-desc-outpostengineer = Чини что сломалось, ломай что починил.
forge-job-desc-outpostservice = Приготовь, налей, уберись, повтори.
# Syndicate
forge-job-desc-syndicommander = Глава штурмовой группы "Жнецы"
forge-job-desc-medsyn = Специально подготовленный синдикатом медик для работы в зонах боевых действий
forge-job-desc-engineersyn = Технический специалист синдиката
forge-job-desc-smuggler = Торгуй контрабандой. Не попадайся (Опционально).
forge-job-desc-smugglerbodyguard = Защищай того, кто торгует контрабандой. Не умирай (Опционально).
forge-job-desc-stormtrooper = Штурмовик подчиняющийся командиру.
# paraMedical
forge-job-desc-paramedical = Полевой медик занимающийся спасением раненых.
# Nfsd
forge-job-desc-engineernfsd = Инженер ДСБФ. Собирайте ресурсы, производите снаряжение.

# Empire
forge-job-desc-praefect = Верховный командующий силами Священной Империи Вермиллионов в регионе.
forge-job-desc-cardinal = Хранитель дисциплины и внутреннего порядка в рядах Имперской Гвардии.
forge-job-desc-arbiter = Высший представитель имперского закона, отвечающий за правосудие и контроль над гражданскими.
forge-job-desc-praetorian = Офицер Имперской Гвардии, командующий солдатами и исполняющий приказы высшего руководства.
forge-job-desc-consul = Дипломат Священной Империи, представляющий её интересы.
forge-job-desc-inquisitor = Служитель Имперской веры, следящий за чистотой доктрины и искореняющий ересь.
forge-job-desc-auxilia = Солдат Имперской Гвардии, исполняющий приказы офицеров и служащий интересам Империи.
forge-job-desc-neophyte = Кадет Имперской Гвардии, проходящий обучение и готовящийся к службе.

forge-job-desc-dekuron = Младший офицер Имперской Гвардии, координирующий действия небольших отрядов.
forge-job-desc-apotek = Военный врач Имперской Гвардии, оказывающий медицинскую помощь раненым и следящий за состоянием бойцов
forge-job-desc-technican = Специалист Империи по технике, обслуживающий и восстанавливающий технологии.

# Renegates
department-Renegates-description = Восставшие колонии, ренегаты.
forge-job-desc-baron = Местный главарь и лидер сил восставших колоний.
forge-job-desc-draftsman = Левая рука Барона и главный мозг ренегатов. Отвечает за ресурсы и исследовательскую деятельность.
forge-job-desc-overseer = Правая рука Барона и ударный кулак ренегатов. Командует солдатами на передовой и вселяет ужас во врага.
forge-job-desc-quack = Врач без медицинского образования. В суровых условиях колоний, выбора немного.
forge-job-desc-foreman = Мультитул, но живой. Инженер, техник, шахтёр, учёный и многие другие умные(или не очень) профессии.
forge-job-desc-flunky = Боец сопротивления восставших колоний. Умеешь стрелять? Сгодишься.
