# Серверы и консоли управления орудиями (спавн / строительство)
ent-GunneryServerBase = сервер управления орудиями
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerLow = маломощный сервер управления орудиями
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerMedium = сервер управления орудиями средней мощности
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerHigh = мощный сервер управления орудиями
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerUltra = сверхмощный сервер управления орудиями
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerOmega = омега-сервер управления орудиями
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerStation = станционный сервер управления орудиями
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-GunneryServerStationConsolesEnforced = станционный сервер управления орудиями
    .suffix = жёсткий лимит консолей
    .desc = Обеспечивает дистанционное управление корабельным оружием.

ent-ComputerGunneryConsole = консоль управления орудиями
    .desc = Связывается с сервером управления орудиями для управления корабельным оружием.

ent-ComputerTabletopGunneryConsole = настольная консоль управления орудиями
    .desc = Связывается с сервером управления орудиями для управления корабельным оружием.
