reagent-physical-desc-clear = очищающее

reagent-name-combat-nanites = боевые наниты
reagent-desc-combat-nanites = Экспериментальные наниты созданные для быстрого возращения в бой бойца, после использования рекомендуется обратиться к настоящему врачу.

reagent-name-naloxone = налоксон
reagent-desc-naloxone = Антагонист опиоидных рецепторов. Применяется как антидот при передозировках опиоидов, например, фентанила.

reagent-name-clonidine = клонидин
reagent-desc-clonidine = Альфа-2-адреномиметик. Снижает симптомы опиоидной абстиненции, вроде тремора, тахикардия и тревоги. Не устраняет зависимость, только облегчает ломку.

reagent-name-tabex = Табекс
reagent-desc-tabex = Препарат, снижающий симптомы отмены никотина и блокирующий чувство удовольствия от выкуренной сигареты
