reagent-name-combat-nanites = боевые наниты
reagent-desc-combat-nanites = Экспериментальные наниты созданные для быстрого возращения в бой бойца, после использования рекомендуется обратиться к настоящему врачу.

reagent-name-naloxone = налоксон
reagent-desc-naloxone = Антагонист опиоидных рецепторов. Применяется как антидот при передозировках опиоидов, например, фентанила.
forge-reagent-effect-naloxone = Применяется при передозировке Кодеином, Морфином или Фентанилом.

forge-reagent-effect-haloperidol = Применяется в качестве лечения зависимости от стимуляторов, вроде Эфедрина и Дезоксиэфедрина.

reagent-physical-desc-clear = очищающее

reagent-name-tabex = Табекс
reagent-desc-tabex = Препарат, снижающий симптомы отмены никотина и блокирующий чувство удовольствия от выкуренной сигареты
forge-reagent-effect-tabex = Применяется в качестве лечения зависимости от никотина.
