reagent-name-codeine = кодеин
reagent-desc-codeine = Алкалоид опиума, опиоидный анальгетик и противокашлевое средство. Используется для купирования умеренного болевого синдрома.

reagent-name-morphine = морфин
reagent-desc-morphine = Мощный опиоидный анальгетик. Применяется для купирования интенсивной острой и хронической боли.

reagent-name-methadone = метадон
reagent-desc-methadone = Синтетический опиоид длительного действия. Применяется как заместительная терапия при опиоидной зависимости: позволяет медленно снизить толерантность, избегая острой ломки.
