reagent-name-codeine = кодеин
reagent-desc-codeine = Алкалоид опиума, опиоидный анальгетик и противокашлевое средство. Используется для купирования умеренного болевого синдрома.

reagent-name-morphine = морфин
reagent-desc-morphine = Мощный опиоидный анальгетик. Применяется для купирования интенсивной острой и хронической боли.

forge-reagent-effect-wiithdrawl-pain = Облегчает симптомы болевого синдрома или хронической боли.

reagent-name-methadone = метадон
reagent-desc-methadone = Синтетический опиоид длительного действия. Применяется как заместительная терапия при опиоидной зависимости: позволяет медленно снизить толерантность, избегая острой ломки.
forge-reagent-effect-methadone = Заместительная терапия при зависимости от опиума.

forge-reagent-effect-tolerance = Высокая толерантность к препарату снижает его эффективность.
