trait-chronicpain-name = Хроническая боль
trait-chronicpain-desc =
    Независимо от того, как вы заработали себе этого диагноз - теперь у вас проблемы.
    Вы начинаете игру с хронической болью, что без должного лечения будет мешать вам жить.
    Вместе с хронической болью вы получаете таблетки, что в теории могут вам помочь.

trait-ipc-soft-body-name = ©ГовноКорпус
trait-ipc-soft-body-desc =
    По какой то причине Ваш оригинальный корпус был заменен этим низкокачественым.... уродством?
    Судя по всему этот корпус собирался гоблинами в чьем-то подвале.
    Вы получаете на 20% больше от всего механического урона.

trait-ipc-welding-flash-protection-name = Защитное покрытие визора
trait-ipc-welding-flash-protection-desc = 
    Благодаря улучшеному алгоритму обработки зрения Вы теперь неуязвимы к ослеплению от вспышек и сварки.

trait-ipc-bad-servo-name = Низкокачественные сервоприводы
trait-ipc-bad-servo-desc = 
    Ваши сервоприводы были украдены гоблинами, но в качестве альтернативы они оставили Вам эти.
    Вы замедлены на 20%, а ваше взаимодействее с предметами замедлено на 15%

trait-ipc-laser-gun-name = Рука с лазерной пушкой
trait-ipc-laser-gun-desc = 
    Крутая рука с крутой лазерной пушкой внутри. Что еще нужно для счастья?
    Крутой динамик, издающий крутой звук в комплект не входит.
    ВНИМАНИЕ: ПРОИЗВОДИТЕЛЬ НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ВСЕ ПОВРЕЖДЕНИЯ, НАСЕНЕНЫЕ ДАННЫМ УСТРОЙСТВОМ
    ВСЕ СОВПАДЕНИЯ СЛУЧАЙНЫ.УСТРОЙСТВО ПРЕДОСТАВЛЯЕТСЯ ИСКЛЮЧИТЕЛЬНО В МИРНЫХ ЦЕЛЯХ.
