ent-WeaponTetherGunBorg = трос-ган киборга
    .desc = Манипулирует гравитацией вокруг объектов, запуская их на высокой скорости.
ent-WeaponForceGunBorg = силовая пушка киборга
    .desc = Управляет гравитацией вокруг объектов, выбрасывая их на высокой скорости.
ent-WeaponLauncherTSFAnubis = TCA MK.6 «Анубис» TPGL (35x53мм граната)
    .desc = Высокоточная магазинная гранатомётная винтовка со встроенной системой управления огнём, изначально разработанная для борьбы с укреплениями и противоповстанческих операций. Ведёт огонь 35-мм гранатами с высокой начальной скоростью и высокой точностью.
ent-WeaponLauncherTSFOsiris = гранатомёт GP-909 «Осирис»
    .desc = Мощное решение ТСФ для всего, в чём недостаточно взрывов. Способен вести огонь большинством стандартных гранат.
