ent-ShipRailgunProjectile = снаряд M381 «Чарон» 280 мм, 26,5 кг
ent-CharonSlugAmmo = боеприпас M381 «Чарон» 280 мм, 26,5 кг
    .desc = Всё в одном: плазменный газовый ускоритель и вольфрамовый снаряд высокой плотности. Дёшево, разрушительно и дальнобойно.
ent-ShipRailgunProjectileSubnuclear = снаряд M381 «Чарон» 280 мм, ядерный (1,5 кт)
    .desc = Когда джинн вылетел из бутылки, обратно его не засунешь, тархан.
ent-CharonSubnuclearSlugAmmo = боеприпас M381 «Чарон» 280 мм, ядерный (1,5 кт)
    .desc = Ядерный вариант. Всё в одном: плазменный газовый ускоритель и маломощная ядерная боеголовка. Может вызвать общественный резонанс, но иногда выбора просто нет.
