ent-WeaponRifleAK410 = NCI AK-410 (7.62x54mmR)
    .desc = Буллпап МСВ, питающийся магазинами 7.62x54ммR, разработанная для модернизации дальнобойного пехотного оружия СССП.
ent-WeaponRifleLeeEnfield = MI Lee Энфилд Mk 98 (7.62x51mm)
    .desc = Надёжная снайперская винтовка 7.62x51мм производства Militia Ironworks под современные стандарты.
ent-WeaponRifleMR3C = SKR-WS MR-3C «Бандит» (8×65 мм SKR)
    .desc = Точная и надёжная марксманская винтовка компоновки булл-пап, созданная как более дешёвая серийная версия ранних прототипов QBU-243. Питается магазинами STANAG калибра 8×65 мм. Оснащена планкой «Эребус» для установки прицелов.
ent-WeaponAMRShenzhen = ExCG-522 гаусс-пушка "Шенхен" (13.4x92 мм)
    .desc = Опытный образец эксперементальной имперской гаусс-пушки "Шенхен". Данное оружие способно запускать пули на околосветовой скорости во врага и пробивать укрытия насквозь. Крайне громоздкая и тяжёлая.
