ent-WeaponLaserCellMG = EM72 «Пепельная буря»
    .desc = EM72 «Пепельная буря». TSF-EM72 «Пепельная буря» - лёгкий пулемёт направленной энергии, разработанный Aetherion Dynamics по оружейному контракту ТСФ 934A. Предназначен для длительного подавляющего огня в космическом или планетарном бою. Фирменное зелёное свечение термоконденсаторов EM72 наводит страх на имперские позиции в поясе Хелион.
ent-WeaponLRC21PPL = NT-WS LRC-21 PPL
    .desc = Тяжёлая импульсная плазменная «копьёвая» винтовка. Разносит цели в клочья.
