ent-WeaponDEWBasilisk = радиационная винтовка «Василиск» DEW-15-XXR
    .desc = Сомнительная винтовка, воссозданная Династией методом обратной инженерии для использования против персонала Федерации. Вероятно, не самое безопасное оружие, но её лучи находятся вне видимого спектра света, а благодаря использованию химических картриджей она невосприимчива к ЭМИ.
ent-WeaponDEWCalico = энергетическая винтовка «Калико» DEW-20-C
    .desc = Картриджное оружие направленной энергии, используемое солдатами Транс-Соларианской Федерации. Благодаря использованию химико-лазерных картриджей оно не подвержено воздействию ЭМИ, что делает его любимым оружием морпехов, сумевших получить его по снабжению.
ent-WeaponDEWSmilodon = энергетическое оружие «Смилодон» DEW-50-C
    .desc = Модифицированный на основе оригинального DEW «Калико», «Смилодон» переносит философию своего предшественника в мир ручных пулемётов - способен использовать как аккумуляторные блоки, так и химические магазины, а также имеет дополнительное хранилище для морпехов в полевых условиях. Единственными недостатками «Смилодон» остаются минусы лазерного оружия и его громоздкая конструкция. Продолжительная стрельба уменьшает разброс.
