ent-ClothingOuterHardsuitContractorStealh = стелс-экзокостюм DCN™
    .desc = Костюм, оснащенный экзоскелетом вместе со стелс-технологией фазового покрова при полной активации. Спасёт от разгерметизации.
ent-ClothingOuterHardsuitContractor = жёлто-чёрный скафандр DCN™
    .desc = Среднебронированный скафандр со встроенным экзоскелетом, предназначенный для элитных операций тёмного интернета.
ent-ClothingOuterHardsuitContractorEVA = скафандр ВКД DCN™
    .desc = Лёгкий скафандр, предназначенный для элитных операций тёмного интернета.
ent-ClothingOuterHardsuitSyndieSST = кроваво-чёрный скафандр
    .desc = Тяжелобронированный скафандр со встроенным экзоскелетом, предназначенный для элитных операций. Собственность Ударного подразделения Горлекса.