ent-MedicalCyberneticEyes = кибернетические диагностические глаза
  .desc = Пара кибернетических глаз, которые улучшают ваше зрение, благодаря встроенному медицинскому интерфейсу.
ent-SecurityCyberneticEyes = кибернетические глаза службы безопасности
  .desc = Пара кибернетических глаз, которые улучшают ваше зрение, благодаря встроенному сенсору службы безопасности.
ent-BasicCyberneticEyes = кибернетические глаза
  .desc = Пара кибернетических глаз, которые улучшают ваше зрение и защищают его от повреждений.
