ent-CrateSyndicateSurplusBundle = ящик припасов Горлекса
    .desc = Содержит случайное снаряжение Горлекса, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.
ent-CrateCybersunJuggernautBundle = набор джаггернаута Gorlex
    .desc = Содержит всё, кроме большой пушки для резни.
    .suffix = Заполненный
ent-CrateSyndicateSuperSurplusBundle = ящик суперприпасов Горлекса
    .desc = Содержит случайное снаряжение Горлекса, общей стоимостью в 125 телекристаллов.
