ent-HMEAdvancedMedkitCombat = продвинутая боевая аптечка
    .desc = В ходе долгих экспериментов HME смогло путём небольшого увеличения объёма и оптимизации пространства сугубо под медикаменты значительно повысить вместимость аптечки. Корпус укреплён плассталью для повышения защиты содержимого от взрывов.
ent-HMEAdvancedCompactDefibrillator = продвинутый компактный дефибрилятор HME
    .desc = Модифицированный компанией HME компактный дефибрилятор. В отличии от стандартного он обладает повышенной скростью работы, пониженным ущербом от удара током и повышенной эффективностью реанимации.
ent-HMEBasicHypo = гипоспрей HME-RI-01
    .desc = Адаптация технологии гипоспрейев производства НТ под нужды компании HME. Данная модель обладает слегка повышенной скоростью ввода и пониженным объёмом.
ent-HMEStandartHypo = гипоспрей HME-RI-02
    .desc = Адаптация технологии гипоспрейев производства НТ под нужды компании HME. Данная модель обладает сильно повышенной скоростью ввода и хорошим объёмом.