ghost-role-information-monolithic-generic-name = Обитатель монолита
ghost-role-information-monolithic-generic-description = Таинственная масса энергии, возникшая из бесконечного эфира, пустоты, Рая, Ада… откуда-то.
ghost-role-information-monolithic-generic-rules = Вашими единственными союзниками являются [color=#cd42ff][bold]другие сущности Монолита[/bold][/color].
                                                  Ваша цель - [color=#cd42ff][bold]защищать мифическую энергию места своего появления[/bold][/color].
                                                  Вы [bold][color=#cd42ff]не должны покидать место своего появления[/color] НИ ПРИ КАКИХ обстоятельствах.[/bold] Если вас насильно увели или переместили, вы обязаны попытаться вернуться.
                                                  Вы [color=red][bold]не должны[/bold] окончательно устранять нарушителей или гиббить их[/color]. Оставляйте их мёртвыми.
                                                  Вы не помните ничего из своей прошлой жизни и не помните ничего из того, что узнали в качестве призрака.
                                                  Вам разрешено помнить общие знания об игре, например как готовить, пользоваться предметами и тому подобное.
                                                  Вам категорически [color=red]ЗАПРЕЩЕНО[/color] помнить имя, внешность и любые другие детали своего предыдущего персонажа.
