ent-AutosurgeonSandevistanTSF = автохирург ТСФ (сандевистан WJY-21X)
    .desc = Заменяет сердце воссозданным сандевистаном ММС. Перезаряжается медленнее оригинала.

ent-AutosurgeonSandevistanTSFFlatpack = упакованный автохирург ТСФ (сандевистан WJY-21X)
    .desc = Комплект для сборки: автохирург ТСФ (сандевистан WJY-21X).

ent-AutosurgeonShuntTSF = автохирург ТСФ (шунтирующее устройство KR-22)
    .desc = Заменяет сердце крайне экспериментальным шунтирующим устройством. Пугающая технология.

ent-AutosurgeonShuntTSFFlatpack = упакованный автохирург ТСФ (шунтирующее устройство KR-22)
    .desc = Комплект для сборки: автохирург ТСФ (шунтирующее устройство KR-22).

ent-AutosurgeonIASPDV = автохирург СИВ (дыхательная система LS-210)
    .desc = Заменяет лёгкие продвинутой внутренней дыхательной системой, фильтрующей большинство газов и значительно повышающей эффективность дыхания.

ent-AutosurgeonIASPDVFlatpack = упакованный автохирург СИВ (дыхательная система LS-210)
    .desc = Комплект для сборки: автохирург СИВ (дыхательная система LS-210).

ent-AutosurgeonDermalArmorPDV = автохирург СИВ (подкожная броня E-SAPI)
    .desc = Вживляет бронепластины E-SAPI. Повышает защиту от пуль, но делает тело уязвимее к ожогам и электричеству.

ent-AutosurgeonDermalArmorPDVFlatpack = упакованный автохирург СИВ (подкожная броня E-SAPI)
    .desc = Комплект для сборки: автохирург СИВ (подкожная броня E-SAPI).

ent-AutosurgeonAdvHeartPDV = автохирург СИВ (искусственное сердце VV/KE)
    .desc = Заменяет сердце более мощным. Ускоряет обработку реагентов и позволяет выдержать больше повреждений, но снижает выносливость и замедляет переработку лекарств.

ent-AutosurgeonAdvHeartPDVFlatpack = упакованный автохирург СИВ (искусственное сердце VV/KE)
    .desc = Комплект для сборки: автохирург СИВ (искусственное сердце VV/KE).

ent-AutosurgeonMuscleFibersMieyo = автохирург ММС (усиление мышечных волокон)
    .desc = Вживляет комплекс мышечных улучшений. Теперь можно носиться как профессионал.

ent-AutosurgeonMuscleFibersMieyoFlatpack = упакованный автохирург ММС (усиление мышечных волокон)
    .desc = Комплект для сборки: автохирург ММС (усиление мышечных волокон).

ent-AutosurgeonRightMantisBladeMieyo = автохирург ММС (правый клинок богомола)
    .desc = Вживляет скрытый выдвижной клинок богомола в правую руку. Очень круто.

ent-AutosurgeonRightMantisBladeMieyoFlatpack = упакованный автохирург ММС (правый клинок богомола)
    .desc = Комплект для сборки: автохирург ММС (правый клинок богомола).

ent-AutosurgeonLeftMantisBladeMieyo = автохирург ММС (левый клинок богомола)
    .desc = Вживляет скрытый выдвижной клинок богомола в левую руку. Очень круто.

ent-AutosurgeonLeftMantisBladeMieyoFlatpack = упакованный автохирург ММС (левый клинок богомола)
    .desc = Комплект для сборки: автохирург ММС (левый клинок богомола).

ent-AutosurgeonSandevistanMieyo = автохирург ММС (сандевистан)
    .desc = Заменяет сердце сандевистаном ММС.

ent-AutosurgeonSandevistanMieyoFlatpack = упакованный автохирург ММС (сандевистан)
    .desc = Комплект для сборки: автохирург ММС (сандевистан).
