ent-EncryptionKeyUssp = ключ шифрования СССП
    .desc = Ключ шифрования для тактического канала связи СССП.
ent-EncryptionKeyUsspCommand = командный ключ шифрования USSP
    .desc = Ключ шифрования для командного канала USSP. Из-за неработоспособности высокоуровневой сети USSP вместо этого предоставляет доступ к тактическому командованию.
ent-EncryptionKeyStationMasterSR = ключ шифрования старшего офицера станции
    .desc = Ключ шифрования, используемый руководством станции.
ent-EncryptionKeyDiplomacy = дипломатический ключ шифрования
    .desc = Прямой канал связи с руководителями воюющих государств сектора.
# mono
ent-EncryptionKeyVanguardCommand = ключ шифрования командования Vanguard
    .desc = Ключ шифрования, используемый офицерами Vanguard.
