ent-EncryptionKeySmuggler = ключ шифрования контрабандиста
    .desc = Ключ шифрования используемый контрабандным отделением синдиката.
ent-EncryptionKeyShturm = ключ шифрования жнецов
    .desc = Ключ шифрования используемый штурмовым отделением синдиката.

ent-EncryptionKeyEmpire = имперский ключ шифрования
    .desc = Ключ шифрования, используемый имперской гвардией.
    .suffix = НЕ МАППИТЬ

ent-EncryptionKeyRenegadeCom = командный ключ шифрования ренегатов
    .desc = Ключ шифрования, используемый злоумышленниками, которые могут иметь, а могут и не иметь к нему отношения. Похоже, что он изношен.
ent-EncryptionKeyRenegadeTech = технический ключ шифрования ренегатов
    .desc = Ключ шифрования, используемый злоумышленниками, которые могут иметь, а могут и не иметь к нему отношения. Похоже, что он изношен.
ent-EncryptionKeyRenegade = ключ шифрования ренегатов
    .desc = Ключ шифрования, используемый злоумышленниками, которые могут иметь, а могут и не иметь к нему отношения. Похоже, что он изношен.

ent-EncryptionKeyMercenaryFM = ключ шифрования наёмников
    .desc = Ключ шифрования, используемый для более удобной работы с заказами.
ent-EncryptionKeyPlantManager = ключ шифрования менеджера электростанции
    .desc = Ключ шифрования, используемый для координации инженеров.
ent-EncryptionKeyHospital = ключ шифрования госпиталя
    .desc = Ключ шифрования, используемый для координации парамедиков.
