ent-EncryptionKeySmuggler = ключ шифрования контрабандиста
    .desc = Ключ шифрования используемый контрабандным отделением синдиката.
ent-EncryptionKeyShturm = ключ шифрования жнецов
    .desc = Ключ шифрования используемый штурмовым отделением синдиката.

ent-EncryptionKeyEmpire = имперский ключ шифрования
    .desc = Ключ шифрования, используемый имперской гвардией.
    .suffix = НЕ МАППИТЬ

ent-EncryptionKeyEmpireCommand = командный имперский ключ шифрования
    .desc = Ключ шифрования командного состава Империи. Открывает общий имперский и командный каналы.
    .suffix = НЕ МАППИТЬ

ent-EncryptionKeyRenegadeCom = командный ключ шифрования ренегатов
    .desc = Ключ шифрования, используемый злоумышленниками, которые могут иметь, а могут и не иметь к нему отношения. Похоже, что он изношен.
ent-EncryptionKeyRenegadeTech = технический ключ шифрования ренегатов
    .desc = Ключ шифрования, используемый злоумышленниками, которые могут иметь, а могут и не иметь к нему отношения. Похоже, что он изношен.
ent-EncryptionKeyRenegade = ключ шифрования ренегатов
    .desc = Ключ шифрования, используемый злоумышленниками, которые могут иметь, а могут и не иметь к нему отношения. Похоже, что он изношен.

ent-EncryptionKeyMercenaryFM = ключ шифрования наёмников
    .desc = Ключ шифрования, используемый для более удобной работы с заказами.
ent-EncryptionKeyPlantManager = ключ шифрования менеджера электростанции
    .desc = Ключ шифрования, используемый для координации инженеров.
ent-EncryptionKeyHospital = ключ шифрования травмы тим
    .desc = Ключ шифрования, используемый для координации сотрудников TTI.

ent-EncryptionKeyViperGroup = ключ шифрования Viper Group
    .desc = Ключ шифрования, используемый для переговоров внутри банды VG.
ent-EncryptionKeyPaycheckBratva = ключ шифрования Paycheck Bratva
    .desc = Ключ шифрования, используемый для переговоров внутри банды Paycheck.
ent-EncryptionKeyMidnightArmsCo = ключ шифрования MAC
    .desc = Ключ шифрования, используемый для переговоров внутри компании Midnight Arms Co.
ent-EncryptionKeyUNSA = ключ шифрования UNSA
    .desc = Ключ шифрования, используемый для переговоров внутри UNSA.
ent-EncryptionKeyUllmanIndustries = ключ шифрования U.I.
    .desc = Ключ шифрования, используемый для переговоров внутри компании Ullman Undustires.
ent-EncryptionKeyBlackhawk = ключ шифрования Blackhawk PMC
    .desc = Ключ шифрования, используемый для переговоров внутри Blackhawk PMC.
ent-EncryptionKeyTechnicLogistic = ключ шифрования TechnicLogistic
    .desc = Ключ шифрования, используемый для переговоров внутри TechnicLogistic.

