ent-FSyndicateProtolatheFlatpack = упакованный Горлекслат
    .desc = Упаковка, содержащяя в себя зловещий Горлекслат..

ent-ShuttleGunM25Flatpack = упакованная шахтерская добывающая установка M25
    .desc = Упакованная шахтерская добывающая установка M25.
ent-SyndicateTechFabFlatpack = упакованный ТехФаб Горлекса
    .desc = Упакованная версия ТехФаба Синидката.
ent-SyndicateDataMinerFlatpack = упакованный дата майнер Горлекса
    .desc = упакованный дата майнер пассивно генерарующий доход, для сниятия поспользуйтесь мультитулом.
ent-ShuttleGunSunsetFlatpack = упакованное корабельное орудие Закат
    .desc = Упакованная версия корабельного орудия Закат.
ent-ExchangerSyndicateFlatpack = упакованный обменник контрабандиста
    .desc = Упакованная версия обменника контрабандиста.
ent-WeaponTurretSyndicateFlatpack = упакованная баллистическая турель Горлекса
    .desc = Упаковка содержащяя в себе баллистическую турель Горлекса.
ent-GoldprinterFlatpack = упакованный ювелирный станок
    .desc = Упакованный ювелирный станок.
