ent-VinylPlayer = виниловая вертушка
    .desc = Старая добрая вертушка для виниловых пластинок, стоящая на тумбочке.

ent-TapeDeck = кассетный деки
    .desc = Старый кассетный деки, готовый воспроизвести свежий подкаст от экипажа.

ent-StationRadioServer = сервер станционного радио
    .desc = Стойка серверов, управляющая трансляцией вашего голоса в эфире.

ent-StationRadioRig = радиостойка
    .desc = Всё необходимое для трансляции музыки по всей станции.

ent-StationRadioReceiver = станционное радио
    .desc = Слушайте лучшие хиты местного радио вашей станции.
