trait-category-languages = Языки

trait-language-foreigner-name = Незнающий
trait-language-foreigner-desc =
    Вы не понимаете Общегалактический язык. И вам всегда требуется переводчик для общения.
    Переводчик помогает вам понимать и говорить на нём. Лучше держите его заряженным.

trait-language-signlanguage-name = Язык жестов
trait-language-signlanguage-desc =
    Использование языка тела, жестов руками и других форм ловких движений для передачи смысла.
    Вы можете понимать и использовать базовый язык жестов Общегалактического стандарта (НЖ-7.1).
    Если вы немы по какой-либо причине, вы всё равно сможете общаться с помощью жестов.

trait-language-SiikMaas-name = Сиик'маас
trait-language-SiikMaas-desc =
    Древний религиозный язык таяран, ныне самый распространённый и преподаваемый.

trait-language-novunederic-name = НовоНедрик
trait-language-novunederic-desc =
    Когда-то язык мореплавателей, а ныне язык межсекторных перевозчиков.
    Звонкие слоги и плавная интонация делают его привычным для экипажей кораблей и торговых конвоев.

trait-language-tradeband-name = Торговый
trait-language-tradeband-desc =
    Потомок латинских и романских языков старой Земли - Торговый остаётся основным языком высших слоёв.
    Для большинства он звучит элегантно и стройно. Язык широко используется торговцами, дипломатами и теми,
    кто стремится сохранить частицу романтического прошлого.

trait-language-elyran-name = Элиран
trait-language-elyran-desc =
    Устаревший язык с мягкими и резонансными сочетаниями звуков. Его носители используют длинные и плавные слова,
    которые звучат как эхо древних традиций.

trait-language-nekomimetic-name = Некомиметик
trait-language-nekomimetic-desc =
    Для большинства этот язык звучит как невнятная смесь ломаного японского.
    Фелиниды и они каким-то образом прекрасно его понимают.

trait-language-kelael-name = Кела'эл
trait-language-kelael-desc =
    Мелодичный инфернальный язык аркан, в котором мягкие сочетания сменяются ритуальным ритмом.
    На нём звучат родовые клятвы, древние предания и обрядовые песнопения их народа.

trait-language-gary-name = Гэри
trait-language-gary-desc = Ха-ха, Гэри!

trait-language-NovaCygni-name = Нова Цигни
trait-language-NovaCygni-desc =
    Государственный язык USSP. Для большинства он похож на Сол Коммон, но звучит грубее.
    Его использование распространилось среди поселенцев USSP и членов группировки «Пэйчек Братва».
