ent-MilitaryPowerCellMG = батарея EM72 «Эшсторм»
    .desc = Круглая батарейная ячейка для EM72 «Эшсторм».
ent-PulsedPlasmaLaserCanister = магнитный контейнер NT PPL
    .desc = Небольшой продвинутый магнитный контейнер для хранения высокоэнергетической плазмы. Питается от встроенного микрореактора с иридитовыми электромагнитами, что позволяет удерживать плазму неограниченно долго. Перезаряжается, используя электричество для синтеза плазмы из окружающего воздуха.
ent-LargePowerCell400Thz = большой батарейный блок DEW-1R 400Thz
    .desc = Крупный батарейный блок военного назначения для направленного энергетического оружия. Настроен на стрельбу низкочастотными лазерами, обладающими высокой ёмкостью, но низкой скоростью перезарядки. Обладает повышенной устойчивостью к ЭМИ.
ent-LargePowerCell700Thz = большой батарейный блок DEW-VU 700Thz
    .desc = Крупный батарейный блок военного назначения для направленного энергетического оружия. Настроен на стрельбу высокочастотными лазерами с низкой ёмкостью и низкой скоростью перезарядки. Устойчив к ЭМИ.
