ent-WeaponShotgunSaigak = NEK'o HP-12 "Сайгак" (12 калибр)
    .desc = Та же самая сайга, известная многим, но изготовленная из немного других материалов и прошедшая ряд модификаций.
ent-WeaponShotgunDefensie = PaxChry Type-12 "Защитник" (12 калибр)
    .desc = Простой охотничьий дробовик, оснащенный несъемным барабанным магазином, что делает его немного неудобным в обращении. В вашем случае вы будете охотиться на более крупную дичь. Заряжать дробовик можно только вручную, поэтому не забудьте взять с собой патронташ.
