ent-OrganHeartTSFSandevistan = комплекс имплантов ТСФ WJY-21X «Лейко»
    .desc = Экспериментальный кибернетический комплекс, разработанный Erebus HI по контракту и заменяющий сердце. Оснащён воссозданным сандевистаном ММС с более медленной перезарядкой.

ent-OrganHeartTSFShunt = комплекс имплантов ТСФ KR-22 «Зенит»
    .desc = Крайне экспериментальный кибернетический комплекс, разработанный на секретном объекте ТСФ и заменяющий сердце. Позволяет совершить короткую телепортацию в любую точку в пределах видимости.

ent-OrganInternalAirSystem = внутренняя дыхательная система СИВ LS-210
    .desc = Кибернетический орган, заменяющий лёгкие набором фильтров и других устройств. Не позволяет дышать в космосе, но очищает токсичные газы и сокращает расход воздуха.

ent-OrganPDVAdvancedHeart = искусственное сердце СИВ VV/KE
    .desc = Компактное искусственное сердце с высокой производительностью. Обрабатывает много реагентов одновременно и позволяет выдержать больше повреждений, но снижает выносливость и замедляет переработку лекарств.
