# Кадет
NfsdCadet1Set-name = Кадет-Стажёр
NfsdCadet1Set-description =
    Простой базовый набор для Кадета ТСФ.
    В набор входит бронзовый патрульный скафандр,
    магнитные сапоги ТСФ, аптечка первой помощи, экстренный медипен,
    таможненый кредит, Новалайт C1 две обоймы к нейи коробка патрон.

NfsdCadet2Set-name = Кадет-Ближник
NfsdCadet2Set-description =
    Простой базовый набор для Кадета ТСФ,
    ориентированный на ближнее столкновение.
    В набор входит бронзовый патрульный скафандр,
    магнитные сапоги ТСФ, аптечка первой помощи, экстренный медипен,
    таможненый кредит, Каммерер и две коробки патрон к нему.

NfsdCadet3Set-name = Кадет-Стандарт
NfsdCadet3Set-description =
    Простой базовый набор для Кадета ТСФ,
    ориентированный на средние и ближние дистанции.
    В набор входит бронзовый патрульный скафандр,
    магнитные сапоги ТСФ, аптечка первой помощи,
    экстренный медипен, таможненый кредит,
    Дрозд две обоймы к нему и коробка патрон.

# Рейнджер
NfsdDeputy1Set-name = Рейнджер-Стандарт
NfsdDeputy1Set-description =
    Базовый набор Рейнджера ТСФ. Снабжен всем необходимым.
    В набор входит серебрянный патрульный скафандр ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, аптечка первой помощи,
    медицинская нить, таможненные кредиты, медипен гемостатик,
    экстренный медипен баночка таблеток дермалина и кейс с лектером.

NfsdDeputy2Set-name = Рейнджер-Альтернатива
NfsdDeputy2Set-description =
    Базовый набор Рейнджера ТСФ. Снабжен всем необходимым
    с замененным оружием. В набор входит серебрянный
    патрульный скафандр ТСФ, магнитные сапоги ТСФ,
    джетпак ТСФ, аптечка первой помощи, медицинская нить,
    таможненные кредиты, медипен гемостатик, экстренный медипен
    баночка таблеток дермалина и кейс с вулканом.

NfsdDeputy3Set-name = Рейнджер-Ближник
NfsdDeputy3Set-description =
    Базовый набор Рейнджера ТСФ. Снабжен всем необходимым
    для контактов на близком расстоянии. В набор входит
    серебрянный патрульный скафандр ТСФ, магнитные сапоги
    ТСФ, джетпак ТСФ, аптечка первой помощи, медицинская
    нить, таможненные кредиты, медипен гемостатик, экстренный
    медипен баночка таблеток дермалина и кейс с силовкиком.

NfsdDeputy4Set-name = Рейнджер-Средняк
NfsdDeputy4Set-description =
    Базовый набор Рейнджера ТСФ.
    Снабжен всем необходимым для контактов на средней дистанции.
    В набор входит серебрянный патрульный скафандр ТСФ, магнитные
    сапоги ТСФ, джетпак ТСФ, аптечка первой помощи, медицинская
    нить, таможненные кредиты, медипен гемостатик, экстренный медипен
    баночка таблеток дермалина и кейс с WT550.

# Дефектив
NfsdDetective1Set-name = Детектив-Стандарт
NfsdDetective1Set-description =
    Базовый набор Детектива ТСФ. Снабжен всем необходимым для
    ведения и расследования дел. В набор входит боевой комбинезон ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, криминалистическйи сканер,
    модуль криминалистики контрабанды, криминалистические перчатки
    (изолированные), таможненные кредиты, анализатор здоровья, коробка
    маркеров улик, коробка криминалистических пластинок, продвинутая
    аптечка первой помощи, экстренный медипен, медипен гемостатик,
    голопроектор ТСФ и два кейса с инспектором.

NfsdDetective2Set-name = Детектив-Криминалист (Дробовик)
NfsdDetective2Set-description =
    Упрощенный набор Детектива ТСФ. Снабжен всем необходимым для
    ведения и расследования дел, а также с повышенным вооружением.
    В набор входит серебрянный патрульный скафандр ТСФ, магнитные
    сапоги ТСФ, джетпак ТСФ, криминалистическйи сканер, модуль
    криминалистики контрабанды, криминалистические перчатки
    (изолированные), таможненные кредиты, анализатор здоровья,
    коробка маркеров улик, коробка криминалистических пластинок,
    продвинутая аптечка первой помощи, экстренный медипен, медипен
    гемостатик, голопроектор ТСФ и кейс с дробавиком KS23.

NfsdDetective3Set-name = Детектив-Криминалист (Пистолет-Пулемёт)
NfsdDetective3Set-description =
    Упрощенный набор Детектива ТСФ. Снабжен всем необходимым для
    ведения и расследования дел, а также с альтернативным повышенным
    вооружением. В набор входит серебрянный патрульный скафандр ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, криминалистическйи сканер,
    модуль криминалистики контрабанды, криминалистические перчатки
    (изолированные), таможненные кредиты, анализатор здоровья, коробка
    маркеров улик, коробка криминалистических пластинок, продвинутая
    аптечка первой помощи, экстренный медипен, медипен гемостатик,
    голопроектор ТСФ и кейс с Скорпионом.

# Бригмедик
NfsdBrigmedic1Set-name = Коронер-Стандарт
NfsdBrigmedic1Set-description =
    Базовый стандартный набор Коронера ТСФ,
    ориентированный на лечение и защите сотрудников.
    В набор входит патрульный скафандр коронера ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, компактный дефибрилятор,
    гипоспрей NTCS-102, продвинутая аптечка первой помощи,
    таможненные кредиты, скорпион и две обоймы к нему.

NfsdBrigmedic2Set-name = Коронер-Стрелок
NfsdBrigmedic2Set-description =
    Нестандарный набор Коронера ТСФ,
    ориентированный на бой с лазерным вооружением,
    а после уже спасение своих коллег. В набор входит патрульный
    скафандр коронера ТСФ, магнитные сапоги ТСФ, джетпак ТСФ,
    компактный дефибрилятор, гипоспрей NTCS-102,
    продвинутая аптечка первой помощи, таможненные кредиты,
    лазерный карабин и антикварный лазерный пистолет.

NfsdBrigmedic3Set-name = Коронер-Ближник
NfsdBrigmedic3Set-description =
    Стандартный набор Коронера ТСФ,
    ориентированный на защиту коллег и вытаскивания их с сложных
    ситуаций. В набор входит патрульный скафандр коронера ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, компактный дефибрилятор,
    гипоспрей NTCS-102, продвинутая аптечка первой помощи,
    таможненные кредиты, дробовик KS23 две пачки патрон к
    нему и энергощит ТСФ.

NfsdBrigmedic4Set-name = Коронер-Химик
NfsdBrigmedic4Set-description =
    Базированный набор истинного Коронера ТСФ,
    ориентирован на лечение сотрудников ТСФ. В набор входит
    патрульный скафандр коронера ТСФ, магнитные сапоги ТСФ,
    джетпак ТСФ, компактный дефибрилятор, гипоспрей NTCS-102,
    продвинутая аптечка первой помощи, боевая аптечка, таможненные
    кредиты, портативный монитор экипажа, упакованный Мед-о-Мат,
    два медипена стимулятора, два медипена гемостатика, два
    автоинъектора пунктураза, один автоинъектор рад-поврежедний,
    два автоинъектора физ-повреждний и коробка мензурок.

# Лейтенант
NfsdLieutenant1Set-name = Лейтенант-Патрульный
NfsdLieutenant1Set-description =
    Готовый боевой набор Лейтенанта ТСФ. Укамплектован для патруля.
    В набор входит золотой патрульный скафандр ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, боевая аптечка,
    таможненные кредиты, два медипена гемостатика,
    один экстренный медипен, один медипен пунктураза, станнер,
    пинпоинтер и кейс с SCAR.

NfsdLieutenant2Set-name = Лейтенант-Ближник
NfsdLieutenant2Set-description =
    Боевой набор Лейтенанта ТСФ.
    Укамплектован для видения боев на ближней дистанции.
    В набор входит золотой патрульный скафандр ТСФ,
    магнитные сапоги ТСФ, джетпак ТСФ, боевая аптечка,
    таможненные кредиты, два медипена гемостатика,
    один экстренный медипен, один медипен пунктураза,
    станнер, пинпоинтер, энергомеч ТСФ и кейс с скорпионом.

NfsdLieutenant3Set-name = Лейтенант-Стрелок
NfsdLieutenant3Set-description =
    Усиленный набор Лейтенанта ТСФ.
    Усилен и укамплектован для ведения боев.
    В набор входит боевой скафандр ТСФ, магнитные сапоги ТСФ,
    джетпак ТСФ, боевая аптечка, таможненные кредиты,
    два медипена гемостатика, один экстренный медипен,
    один медипен пунктураза, станнер, пинпоинтер и кейс с WT550.

NfsdLieutenant4Set-name = Лейтенант-Штурмовик
NfsdLieutenant4Set-description =
    Усиленный набор Лейтенанта ТСФ.
    Усилен и укамплектован для ведения боев.
    В набор входит боевой скафандр ТСФ, магнитные сапоги ТСФ,
    джетпак ТСФ, боевая аптечка, таможненные кредиты,
    два медипена гемостатика, один экстренный медипен,
    один медипен пунктураза, станнер, пинпоинтер и кейс с силовиком.

# Бейлиф
NfsdBailiff1Set-name = Бейлиф-Штурмовик
NfsdBailiff1Set-description =
    Набор Бейлифа ДБСФ. Разработанный
    для ведения ближнего боя с противником. В набор входит
    командный скафандр ТСФ, магнитные сапоги ТСФ, джетпак
    ТСФ,боевая аптечка, медицинская нить, два автониъектора
    пунктураза, два автоинъектора пиразина, два медипена
    гемостатика, один экстренный медипен, дубинка,
    упакованный техфаб ТСФ, пинпоинтер, энергетический магнум,
    кейс с энергетическим мечом ТСФ и кейс с Союзом М1.

NfsdBailiff2Set-name = Бейлиф-Пулеметчик
NfsdBailiff2Set-description =
    Набор Бейлифа ДБСФ. Разработанный
    для ведения ближнего боя с противником. В набор входит
    командный скафандр ТСФ, магнитные сапоги ТСФ, джетпак
    ТСФ,боевая аптечка, медицинская нить, два автониъектора
    пунктураза, два автоинъектора пиразина, два медипена
    гемостатика, один экстренный медипен, дубинка,
    упакованный техфаб ТСФ, пинпоинтер, энергетический магнум,
    кейс с энергетическим мечом ТСФ и кейс с РПК-L2.

NfsdBailiff3Set-name = Бейлиф-Ближник
NfsdBailiff3Set-description =
    Набор Бейлифа ДБСФ. Разработанный
    для ведения ближнего боя с противником. В набор входит
    командный скафандр ТСФ, магнитные сапоги ТСФ, джетпак
    ТСФ,боевая аптечка, медицинская нить, два автониъектора
    пунктураза, два автоинъектора пиразина, два медипена
    гемостатика, один экстренный медипен, дубинка,
    упакованный техфаб ТСФ, пинпоинтер, энергетический магнум,
    кейс с энергетическим мечом ТСФ и кейс с Отбойником.

# Шериф
NfsdSheriff1Set-name = Шериф-Стандарт
NfsdSheriff1Set-description =
    Стандратный набор Шерифа ТСФ. Укамплектован по высшему
    разряду. В набор входит скафандр шерифа ТСФ, джетпак
    ТСФ, боевая аптечка, два боевых медипена, два медипена
    гемостатика, два пинпоинтера, медицинская нить,
    регенеративная сеть, два медипена стимулятор, две C4 и
    энергетический дробовик.
