ent-GeneratorRTGDamaged1MW = РИТЭГ
    .desc = Радиоизотопный термоэлектрический генератор для долгосрочного энергоснабжения.
ent-GeneratorRTGDamaged100kW = РИТЭГ
    .desc = Радиоизотопный термоэлектрический генератор для долгосрочного энергоснабжения.
ent-GeneratorRTGDamaged100MW = РИТЭГ
    .desc = Радиоизотопный термоэлектрический генератор для долгосрочного энергоснабжения.
ent-PortableGeneratorClunker = топливный генератора "Тарахтелка"
    .desc = Кустарный топливный генератор, любой алкоголь сгодится в качестве топлива. Почему все боятся этих красных бочек, когда они так хорошо горят и светятся?
