ent-WeaponPistolHawk4 = LWC HAWK-4 I.S
    .desc = Тяжёлая модифицированная «Анаконда» для ликвидации высокоприоритетных целей. Редкий прототип печатает бронебойные пули. Лазерный и голографический прицел, матово-чёрный корпус и встроенный глушитель — крайне опасное оружие скрытности, по рангу — только для настоящего командира Имперского авангарда династии Фаэтон.
ent-BulletHawk = пуля (7x30mm безгильзовая)
ent-WeaponRevolverDragoon = Офицерский револьвер TPC «Драгун»
    .desc = Тяжёлый револьвер под реплицируемый .500 магнум. «Драгун» — заказной револьвер великого лорда СИВ, оружие командного вида в руках опытного маршала.
ent-BulletDragoon = пуля (.500 магнум безгильзовая)
