ent-WeaponEnergySwordNexusProtos = SLP-SRD-1 «Протос»
    .desc = Новинка на рынке от UcasCo — меч из твёрдой плазмы, удерживаемый силовым полем. На мгновение отключив поле позади клинка, можно прыгнуть вперёд и добить цель.

ent-WeaponSubMachineGunNexusShebet = NEX-SMG-4 «Щебет» (6.35x40мм)
    .desc = Пистолет-пулемёт с глушителем под патрон 6.35x40мм безгильзовый. Магазин на 48 патронов. Можно стрелять одной рукой, но разброс крайне сильный; для точной стрельбы берите двумя руками.
ent-Magazine635x40mmCaselessNexus = магазин ПП Щебет (6.35x40мм безгильзовые)
    .desc = Увеличенный магазин для ПП «Щебет».
ent-Magazine635x40mmCaselessNexusEmpty = магазин ПП Щебет (6.35x40мм)
    .suffix = Пустой
    .desc = Увеличенный магазин для ПП «Щебет».

ent-WeaponSniperRifleNexusDlan = NEX-SR-91 «Длань» (13.5x110мм)
    .desc = Тяжёлая снайперская винтовка калибра 13.5x110мм. Занимает много места в сумке.

ent-WeaponEnergyPistolNexusProjector = SLP-HG-18 «Проектор»
    .desc = Плазменный пистолет UcasCo с режимами одиночный, очередь и автомат. Батарея самозарядная.
ent-WeaponEnergyPistolNexusDoznavatel = SLP-HG-24 «Дознаватель»
    .desc = Пистолет UcasCo: плазменные болты или заряженный ЭМИ-выстрел. ЭМИ-режим снимает большую часть заряда за выстрел.
ent-WeaponEnergyRifleNexusKiy = SLP-AR-4 «Кий»
    .desc = Плазменная винтовка UcasCo. Одиночный режим: один тяжёлый болт. Автомат: два лёгких болта за выстрел.
ent-WeaponEnergyShotgunNexusUdarnik = SLP-SG-4 «Ударник»
    .desc = Плазменный дробовик UcasCo с узкой рассеиванием. Нужно держать двумя руками.

ent-Magazine135x110mm = магазин (13.5x110мм Антиматериальный)
ent-Magazine135x110mmHE = магазин (13.5x110мм HE)
ent-AmmoBox135x110mm = коробка боеприпасов (13.5x110мм Антиматериальный)
ent-AmmoBox135x110mmHE = коробка боеприпасов (13.5x110мм HE)
ent-Cartridge135x110mm = патрон (13.5x110мм Антиматериальный)
    .desc = Патрон с оболочкой для «Длани».
ent-Cartridge135x110mmHE = патрон (13.5x110мм HE)
    .desc = Фугасный патрон для «Длани».
