ent-ClothingEyesGlassesEngineerNfsd = очки специалиста ТСФ
    .desc = Инженерные очки специалиста ТСФ, оснащённые защитой от сварки и визором ТСФ.
ent-ClothingEyesNightThermalVisionNfsd = ПНВ с термальным импульсом
    .desc = Теперь вы можете видеть в темноте! А благодаря термальному импульсу - и сквозь стены!
ent-ClothingEyesHudTrauma = инфовизор травматологии
    .desc = Модифицированный визор с индикатором на стекле, что способен сканировать гуманоидов в поле зрения владельца. Предоставляет подробные и точные данные о состоянии здоровья пациента-клиента, считывая даже уровень Страхования Trauma Team Industry.
