ent-ClothingHandsGlovesCombatTrauma = тактические перчатки TTI
    .desc = Стерильные тактические перчатки с плотными защитными вставками и датчиками на подушечках пальцев. Совмещаются с униформой действующих хирургов травматологии и уходят к предплечью, скрываясь тканями одежды. Датчики способны передавать дополнительную информацию на инфовизор, считывая сокращение сердца и дыхание пациента.
ent-ClothingHandsGlovesTacticalCombatEngineer = тактические инженерные перчатки
    .desc = Тактические перчатки с защитой от огня и ударов током. Содержат встроенный базовый набор инструментов. Однако из-за несовершенства технологий инструменты имеют крайне низкое качество.
ent-ClothingHandsGlovesTacticalCombatEngineerAdvanced = Продвинутые тактические инженерные перчатки
    .desc = Улучшенная версия инженерных тактических перчаток. Благодаря технологиям блюспейса теперь снабжены продвинутым набором инструментов.
