ent-ClothingMaskSterileTrauma = стерильный респиратор
   .desc = Респиратор из стерильных материалов с встроенным фильтром воздуха, обеспечивает защиту от распространения инфекций. Имеет бирюзовый оттенок, что распространён среди врачей. Имеет крепление для носа - удобно и практично.
ent-ClothingMaskGasEmpire = противогаз империи
   .desc = Практичный противогаз военных империй, почему вас так манит в окопы?
ent-ClothingMaskGasUllman = противогаз U.I. «Таможенный сбор»
   .desc = Лёгкий кевларовый противогаз для защиты твоего прекрасного лица от пуль федералов. Совместим с дыхательными баллонами.
ent-ClothingMaskGasViperGroup = противогаз Viper Group
   .desc = Военный противогаз группы Viper, удобный и надёжный.
