ent-ClothingMaskSterileTrauma = стерильный респиратор
   .desc = Респиратор из стерильных материалов с встроенным фильтром воздуха, обеспечивает защиту от распространения инфекций. Имеет бирюзовый оттенок, что распространён среди врачей. Имеет крепление для носа - удобно и практично.
ent-ClothingMaskGasEmpire = противогаз империи
   .desc = Практичный противогаз военных империй, почему вас так манит в окопы?
ent-ClothingMaskGasEmpirePraetorian = противогаз преторианца
   .desc = Коричневый противогаз преторианской охраны. Плотно сидит на лице, подключается к баллону.
ent-ClothingMaskGasEmpirePraetorianOfficer = { ent-ClothingMaskGasEmpirePraetorian }
   .desc = Белый офицерский противогаз преторианской охраны. Защищает от газов, вспышек и сварки.