ent-ClothingOuterArmorSheriffVestWeb = бронежилет командующего офицера
    .desc = Высококачественный бронированный жилет из прочного синтетического материала. Несмотря на внушительную защиту, он гибкий и лёгкий.

ent-ClothingOuterArmorMKVIVestWeb = бронежилет MK.VI
    .desc = Бронежилет ограниченного производства, усиленный пластитановым сплавом для дополнительной защиты.
ent-ClothingOuterHardsuitDOC = продвинутый медицинский скафандр
    .desc = Более укреплённый, чем старые версии скафандра. Собственность Менеджера Медицинских Операций.
ent-ClothingHeadHelmetHardsuitDOC = шлем продвинутого медицинского скафандра
    .desc = Специализированный шлем для скафандра Менеджера Медицинских Операций.

ent-ClothingOuterCoatEmpireWindbreaker = ветровка имперской гвардии
    .desc = Лёгкая служебная ветровка Имперской Гвардии, защищающая от мелких угроз.
ent-ClothingOuterCoatEmpireWindbreakerOpened = { ent-ClothingOuterCoatEmpireWindbreaker }
    .desc = { ent-ClothingOuterCoatEmpireWindbreaker.desc }
ent-ClothingOuterCoatEmpireInqWindbreaker = ветровка эклезиарха
    .desc = Тёмная ветровка в цветах карательного отряда, защищающая от мелких угроз.
ent-ClothingOuterCoatEmpireInqWindbreakerOpened = { ent-ClothingOuterCoatEmpireInqWindbreaker }
    .desc = { ent-ClothingOuterCoatEmpireInqWindbreaker.desc }

ent-ClothingHeadEmpireWBHood = капюшон гвардейской ветровки
    .desc = Капюшон служебной ветровки Имперской Гвардии.
ent-ClothingHeadEmpireInqWBHood = капюшон ветровки эклезиарха
    .desc = Капюшон служебной ветровки в цвете карательного отряда.
ent-ClothingOuterCoatEmpirePreafect = тренч лорда
    .desc = Служебная тренч Лорда, защищающий от угроз жизни.
ent-ClothingOuterCoatEmpirePreafectA = платье лорда
    .desc = Служебное платье Лорда, защищающее от угроз жизни.

ent-ClothingOuterCoatTrauma = хирургический халат TTI
    .desc = Обеспечивает отличную защиту от порезов хирургическими инструментами, специальное стерильное покрытие отталкивает едкие химические соединения. Имеет удобные кармашки, утеплён мембранным слоем тканей. Стильный образ для санитара-хирурга!
ent-ClothingOuterRobeTraumaBomber = бомбер травматологии
    .desc = Стилизованная мембранная куртка, разработанная для защиты от ветра и влаги. Имеет встроенные утеплители, подкладки и множество карманов. Имеет съёмные элементы для кастомизации владельцем. Стерильная и практичная для санитаров корпорации.
ent-ClothingOuterArmorBodyTrauma = бронежилет травматологии Т-11
    .desc = Высокотехнологичный бронежилет из комплекта снаряжения, используемый элитными медиками корпорации. Выделяется футуристичным белым дизайном, высокой прочностью и обеспечивает защиту от пуль и осколков. Гибок и удобен для своего владельца.
ent-ClothingOuterArmorBodyTraumaCommander = бронежилет травматологии Т-21
    .desc = Высокотехнологичный бронежилет из комплекта снаряжения, используемый командирами отрядов корпорации. Выделяется дополнительными наполнителями и мембранными покрытиями, высок в прочности и обеспечивает защиту от пуль и осколков. Показывает лидерство среди бойцов.
ent-ClothingOuterHardsuitTraumaShooter = скафандр вооружённого отряда травматологии Т-44
    .desc = Высокотехнологичный скафандр стрелка-охранника отряда травматологии, что разработан для поддержки действующих врачей корпорации для ведения встречного огня и введения противника в крупные угрозы. Оснащён дополнительными тяжёлыми пластинами и термическими накладками. Намного крупнее и плотнее предыдущих экземпляров, имеет лучшую защиту, но весьма медлителен. Лучший вариант для работы в опасных условиях.
