ent-ClothingShoesBootsSheriff = сапоги командующего офицера
    .desc = Шаттл дрожит, соседи молятся, а наёмники сразу вспоминают все свои грехи.

ent-ClothingShoesBootsMagBattlePromax = продвинутые боевые магнитные сапоги
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagMercPromax = продвинутые магнитные сапоги наёмника
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagAdvsPromax = сильно продвинутые магнитные ботинки
    .desc = Магнитные ботинки со встроенным джетпаком, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagNFSDPromax = продвинутые магнитные сапоги ТСФ
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagParamed = магнитные сапоги парамедика
    .desc = Медицинские магнитные сапоги, имеющие более лёгкое магнитное сцепление.

ent-ClothingShoesBootsMagSyndieElite = элитные магнитные сапоги Горлекса
    .desc = Магнитные ботинки с обратной конструкцией, которые, по-видимому, основаны на усовершенствованной модели, поскольку обладают более легким магнитным притяжением. Собственность Мародёров Горлекса.

ent-ClothingShoesBootsMagContractor = магнитные сапоги DCN™
    .desc = Магнитные ботинки с обратной конструкцией, которые, по-видимому, основаны на усовершенствованной модели, поскольку обладают более легким магнитным притяжением.

ent-ClothingShoesBootsMagTrauma = санитарно-боевые магнитные сапоги TTI
    .desc = Магнитные сапоги, используемые действующими санитарами-хирургами корпорации во время регулярной работы и времени вне корабля и станций. Позволяет надёжно оставаться на закреплённой поверхности и вести спасательно-боевые операции.

ent-ClothingShoesBootsMagUllman = боевые магнитные сапоги U.I "Полюс"
    .desc = Тёмные магнитные сапоги что попытались замаскировать под обычную обувь. индикатор включения выполнен в стиле шнурков.