ent-ForgeWeaponTurretStardust = пушка Stardust 16мм
    .desc = Стационарная пушка калибра 16мм.
ent-WeaponTurretZicSt40 = ST40 "Гангут"
    .desc = 40-мм пушка CT40, наверное, является самой современной по конструкции из всех существующих ныне пушек среднего калибра. Имея внушительный для своего класса калибр в 40-миллиметров, сама конструкция довольно компактная. Главным же профитом этой пушки являются так называемые телескопические боеприпасы. Может быть активирована дистанционно или подключена к GCS.
ent-WeaponTurretKaragil = 220mm "Карагил"
    .desc = Стандартная одноствольная пушка 220mm, производящая быстрые, сокрушительные залпы на предельной дальности. Стреляет 220-миллиметровыми автоматическими снарядами с несколько меньшей ударной мощностью чем 255-миллиметровые боеприпасы. Может быть активирована дистанционно или подключена к GCS.