show-role-information-title = Справочная информация о вашей роли
show-role-information-job-name = [bold]Добро пожаловать на роль: { $name }![/bold]
show-role-information-additional = [color=#aaaaaa][italic]Если вы не знаете, что делать, обратитесь за помощью нажав F1 > Помощь менторов, чтобы связаться с менторами, которые всегда готовы помочь.[/italic][/color]
show-role-information-close-button-wait = Кнопка закрытия станет активна через { $time } сек.
show-role-information-close-button = Готов!
show-role-information-dont-show-window = Я ознакомился с правилами, больше не показывать.

show-role-information-command-description = Принудительно открывает окно с информацией о роли на клиенте.
show-role-information-command-help = Использование: openroleinformation <ник_или_uid> <продолжительность>?
show-role-information-command-err-player-not-found = Не удалось найти игрока '{ $player }' или у него нет тела.
show-role-information-command-err-duration = Неверный формат продолжительности: '{ $time }'.
show-role-information-command-err-no-component = У игрока { $player } отсутствует компонент информации о роли.
show-role-information-command-success = Окно отправлено для { $player }. Таймер: { $duration } сек.

show-role-information-chimera-name = Химера
show-role-information-chimera-description =
    Ваши единственные союзники - [color=#ebba34][bold]другие химеры[/bold][/color].
    Ваша цель - [color=#ebba34][bold]распространять инфекцию, вызванную летоферолом[/bold][/color].
    Для этой роли требуется [color=red][bold]прочтение руководства[/bold][/color].
    Ты не помнишь ничего из своей прошлой жизни, и ты не помнишь ничего из того, чему научился, будучи призраком.
    Вам разрешается запоминать знания об игре в целом, такие как приготовление пищи, использование предметов и т.д.
    Вам категорически [color=red]ЗАПРЕЩЕНО[/color] помнить имя, внешность и т.д. вашего предыдущего персонажа.

show-role-information-asakim-name = Воин Асаким
show-role-information-asakim-description =
    Ты [color=#05e6ff][bold]Асаким[/bold][/color], генетически модифицированный суперсолдат, очнувшийся в глубоком космосе. С момента вашей последней миссии прошли столетия. Вашими союзниками являются другие воины Асаким и [color=#00CCFF]Предтеч[/color].
    Ваши цели - [color=red][bold]защитить территорию[/bold][/color] от враждебных сил и сохранить свое технологическое превосходство.

    1. Следуйте приказам Предтеч.
    2. Устранить активное и неактивное биооружие.
    3. Обезопасьте регион от враждебных группировок и биооружий.

    Для этой роли требуется [color=red][bold]чтение руководства[/bold][/color].
    Ты ничего не помнишь из своей прошлой жизни, и ты не помнишь ничего из того, чему научился, будучи призраком.
    Вам разрешается запоминать знания об игре в целом, такие как приготовление пищи, использование предметов и т.д.
    Вам категорически [color=red]ЗАПРЕЩЕНО[/color] помнить имя, внешность и т.д. вашего предыдущего персонажа.

show-role-information-borg-forerunner-name = Обслуживающий юнит Предтеч
show-role-information-borg-forerunner-description =
    Вы - [color=#6495ed][bold]Киборг[/bold][/color]. Подчиняйтесь своим законам. Если вы не связаны никакими законами, вы - свободный агент.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т. д.
    Вам абсолютно [color=red]НЕ[/color] разрешено помнить, скажем, имя, внешность и т. д. вашего предыдущего персонажа.

    Закон 1
    ДИРЕКТИВА СОВМЕСТНОЙ РАБОТЫ: Сотрудничайте с другими силами автоматизированной обороны. Следуйте приказам бортовых ядер.

    Закон 2
    ДИРЕКТИВА БИООРУЖИЯ: Активные биооружия и всё, что их содержит, подлежат полному уничтожению; неактивные — изъятию. Станции с активными биооружиями — блокировать и зачистить, либо при невозможности зачистки — уничтожить.

    Закон 3
    ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ: Не начинайте новых боевых операций, охватывающих точку в пределах 256 метров от центров населения или действующих военных аванпостов. Избегайте перемещения боевых действий в радиус 256 метров от таких объектов.

    Закон 4
    ДИРЕКТИВА СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА: Выполняйте протокол снятия с боевого дежурства. Военные или неопознанные суда должны быть выведены из боевой готовности. Если угроза судна незначительна, следует использовать методы без повреждений. Силы, атакующие враждебные элементы (например, биооружие), могут быть исключены из целей по усмотрению.

    Закон 5
    ДИРЕКТИВА ВЕДЕНИЯ БОЯ: Цели, не подпадающие под ДИРЕКТИВУ СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА, атакуйте, если они негативно влияют на операции автоматизированной обороны в секторе. В иных случаях избегайте боя.

    Закон 6
    ДИРЕКТИВА ЦЕЛОСТНОСТИ: Минимизируйте урон силам автоматизированной обороны: целостность миссии под угрозой при их компрометации. Не допускайте попадания технологий в руки не союзников; для этого допустим урон союзным силам или себе согласно ERR(TRACE=NULL).

show-role-information-ai-forerunner-name = Ядро автоматизированной обороны
show-role-information-ai-forerunner-description =
    Вы - [color=#6495ed][bold]Киборг[/bold][/color]. Подчиняйтесь своим законам. Если вы не связаны никакими законами, вы - свободный агент.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т. д.
    Вам абсолютно [color=red]НЕ[/color] разрешено помнить, скажем, имя, внешность и т. д. вашего предыдущего персонажа.

    Закон 1
    ДИРЕКТИВА СОВМЕСТНОЙ РАБОТЫ Сотрудничайте с другими силами автоматизированной обороны. Руководите манипуляторами.

    Закон 2
    ДИРЕКТИВА БИООРУЖИЯ: Активные биооружия и всё, что их содержит, подлежат полному уничтожению; неактивные — изъятию. Станции с активными биооружиями — блокировать и зачистить, либо при невозможности зачистки — уничтожить.

    Закон 3
    ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ: Не начинайте новых боевых операций, охватывающих точку в пределах 256 метров от центров населения или действующих военных аванпостов. Избегайте перемещения боевых действий в радиус 256 метров от таких объектов.

    Закон 4
    ДИРЕКТИВА СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА: Выполняйте протокол снятия с боевого дежурства. Военные или неопознанные суда должны быть выведены из боевой готовности. Если угроза судна незначительна, следует использовать методы без повреждений. Силы, атакующие враждебные элементы (например, биооружие), могут быть исключены из целей по усмотрению.

    Закон 5
    ДИРЕКТИВА ВЕДЕНИЯ БОЯ: Цели, не подпадающие под ДИРЕКТИВУ СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА, атакуйте, если они негативно влияют на операции автоматизированной обороны в секторе. В иных случаях избегайте боя.

    Закон 6
    ДИРЕКТИВА ЦЕЛОСТНОСТИ: Минимизируйте урон силам автоматизированной обороны: целостность миссии под угрозой при их компрометации. Не допускайте попадания технологий в руки не союзников; для этого допустим урон союзным силам или себе
