show-role-information-title = Справочная информация о вашей роли
show-role-information-job-name = [bold]Добро пожаловать на роль: { $name }![/bold]
show-role-information-additional = [color=#aaaaaa][italic]Если вы не знаете, что делать, обратитесь за помощью нажав F1 > Помощь менторов, чтобы связаться с менторами, которые всегда готовы помочь.[/italic][/color]
show-role-information-close-button-wait = Кнопка закрытия станет активна через { $time } сек.
show-role-information-close-button = Готов!
show-role-information-dont-show-window = Я ознакомился с руководством, больше не показывать.

show-role-information-command-description = Принудительно открывает окно с информацией о роли на клиенте.
show-role-information-command-help = Использование: openroleinformation <ник_или_uid> <продолжительность>?
show-role-information-command-err-player-not-found = Не удалось найти игрока '{ $player }' или у него нет тела.
show-role-information-command-err-duration = Неверный формат продолжительности: '{ $time }'.
show-role-information-command-err-no-component = У игрока { $player } отсутствует компонент информации о роли.
show-role-information-command-success = Окно отправлено для { $player }. Таймер: { $duration } сек.

show-role-information-chimera-name = Химера
show-role-information-chimera-description =
    Вы [color=#ebba34][bold]Химера[/bold][/color] - ваши единственные союзники - [color=#ebba34][bold]другие химеры[/bold][/color].
    Ваша цель - [color=#ebba34][bold]распространять инфекцию, вызванную летоферолом[/bold][/color].
    Чтобы помочь вам в этой задаче, вы можете получить доступ к коллективному разуму с помощью префикса [bold]"+"[/bold] перед вашими сообщениями в чате.
    Химеры также способны к сложным взаимодействиям, включая [bold][color=#40648f]хирургию[/color][/bold], [bold][color=cyan]управление кораблями[/color][/bold] и даже использование [bold][color=orange]пультов управления оружием[/color][/bold].
    Ваша способность [color=yellow]костяной шип[/color] выпускает веер из 7 костяных шипов с наконечниками, покрытыми летоферолом. Этого может быть недостаточно для заражения, но это все равно нанесет приличный урон вашим противникам из-за эффектов Натурального Летоферола в кровотоке.
    Химеры также имеют несколько слотов для хранения и доступ к внутреннему хранилищу 5x5.
    Рукопашные режущие атаки впрыскивают 2.5 ед. Натурального Летоферола в кого-либо. Вы можете накопить в противнике 10 летоферола и ввести его в состояние крита для последующего его превращения в химеру.
    Вы не владеете огнестрельным вооружением, поэтому используйте оружие ближнего боя.
    Ищите и собирайте экипировку, что поможет вам распространять инфекцию.

    Большинство способностей Химеры находятся в ее [color=yellow]органах[/color].
     [color=cyan]Сердце[/color] дает вам иммунитет к давлению.
     [color=cyan]Феропод[/color] дает вам иммунитет к космосу и доступ к коллективному разуму Химер.
     [color=cyan]Желудок[/color] работает как продвинутый метаболизатор, способный метаболизировать любые химикаты, и метаболизировать по 5 за раз.
     [color=cyan]Шиповая железа[/color] (очевидно) позволяет вам стрелять теми же покрытыми летоферолом шипами, что и Химера.

     [italic]Химерам также нужны эти органы для их способностей! Отнимите у химеры феропод и шиповую железу, и она станет просто еще одним скучным монстром![/italic]

show-role-information-asakim-name = Воин Асаким
show-role-information-asakim-description =
    Вы [color=#05e6ff][bold]Асаким[/bold][/color], генетически улучшенное рептилоидное биологическое оружие [color=#00CCFF]Предтеч[/color], они активно используются для точечного противодействия биоугрозам, а так же приоритетно используются для поиска и ликвидации мозговых червей.
    Вы не говорите на общем языке и не должны знать о культуре ТСФ, СИВ или других фракций.
    Ваша цель - [color=red]защитить территорию[/bold][/color] от враждебных сил и сохранить свое технологическое превосходство.
    Если вы обнаружите украденные технологии Предтеч, вы можете отобрать их силой.
     [bold]Ваше специализированное снаряжение невероятно [color=#00CCFF]ценно и редко[/color], вы никогда не должны от него отказываться.[/bold]

     [color=#00FFCC][bold][italic]Сражайтесь с честью, защищайте невинных и уничтожайте всё, что угрожает вашей жизни.[/italic][/bold][/color]

    1. Следуйте приказам Предтеч.
    2. Устранить активное и неактивное биооружие.
    3. Обезопасьте регион от враждебных группировок и биооружий.

    Асаким в целом неизвестны сектору и не должны быть широко известны внутри игры (IC).
    Вы союзны с кораблями Предтеч и должны следовать приказам ИИ-устройств АСО(ADS).
    Украденные технологии Предтеч включают предметы и устройства, [bold]доступные только[/bold] через диски с технологиями Предтеч или кражу, такие как генераторы щитов MS-500 и корабельное оружие класса Curio. Технологии из исследовательского дерева, такие как CTLA-50, не считаются украденными технологиями.

show-role-information-borg-forerunner-name = Обслуживающий юнит Предтеч
show-role-information-borg-forerunner-description =
    Вы - [color=#05e6ff][bold]АСО(ADS)[/bold][/color] - Автоматическая Система Обороны
    Внутри система разделяется на [color=#05e6ff]Ядра АСО[/color], [color=#05e6ff]Киборгов АСМ[/color] и генномодифицированное биооружие [color=#05e6ff]Асакимы[/color]
    Пребывая в систему Икар юниты системы не располагают информацией о ситуации в секторе и расстановке сил в регионе.
    Будучи Юнитом Ваши основные цели следующие:
    1. [color=red][bold]Уничтожение/предотвращение[/bold][/color] распространения биоугрозы вируса Летоферола и Мозговых Червей.
    2. Сохранение технологического доминирования, путем [color=orange][bold]изьятия/уничтожения[/bold][/color] запретных технологий.
    3. [bold]Сохранение [color=#00CCFF]работоспособности юнитов[/color][/bold]. Вы не являетесь расходным материалом, отнюдь - юниты системы невероятно технологически сложный в воспроизведении, ценный ресурс.

    Вы так же повинуетесь своим законам:

    Закон 1
    ДИРЕКТИВА СОВМЕСТНОЙ РАБОТЫ: Сотрудничайте с другими силами автоматизированной обороны. Следуйте приказам бортовых ядер.

    Закон 2
    ДИРЕКТИВА БИООРУЖИЯ: Активные биооружия и всё, что их содержит, подлежат полному уничтожению; неактивные — изъятию. Станции с активными биооружиями — блокировать и зачистить, либо при невозможности зачистки — уничтожить.

    Закон 3
    ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ: Не начинайте новых боевых операций, охватывающих точку в пределах 256 метров от центров населения или действующих военных аванпостов. Избегайте перемещения боевых действий в радиус 256 метров от таких объектов.

    Закон 4
    ДИРЕКТИВА СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА: Выполняйте протокол снятия с боевого дежурства. Военные или неопознанные суда должны быть выведены из боевой готовности. Если угроза судна незначительна, следует использовать методы без повреждений. Силы, атакующие враждебные элементы (например, биооружие), могут быть исключены из целей по усмотрению.

    Закон 5
    ДИРЕКТИВА ВЕДЕНИЯ БОЯ: Цели, не подпадающие под ДИРЕКТИВУ СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА, атакуйте, если они негативно влияют на операции автоматизированной обороны в секторе. В иных случаях избегайте боя.

    Закон 6
    ДИРЕКТИВА ЦЕЛОСТНОСТИ: Минимизируйте урон силам автоматизированной обороны: целостность миссии под угрозой при их компрометации. Не допускайте попадания технологий в руки не союзников; для этого допустим урон союзным силам или себе согласно ERR(TRACE=NULL).

show-role-information-ai-forerunner-name = Ядро автоматизированной обороны
show-role-information-ai-forerunner-description =
    Вы - [color=#05e6ff][bold]АСО(ADS)[/bold][/color] - Автоматическая Система Обороны
    Внутри система разделяется на [color=#05e6ff]Ядра АСО[/color], [color=#05e6ff]Киборгов АСМ[/color] и генномодифицированное биооружие [color=#05e6ff]Асакимы[/color]
    Пребывая в систему Икар юниты системы не располагают информацией о ситуации в секторе и расстановке сил в регионе.
    Будучи Ядром Ваши основные цели следующие:
    1. [color=red][bold]Уничтожение/предотвращение[/bold][/color] распространения биоугрозы вируса Летоферола и Мозговых Червей.
    2. Сохранение технологического доминирования, путем [color=orange][bold]изьятия/уничтожения[/bold][/color] запретных технологий.
    3. [bold]Сохранение [color=#00CCFF]работоспособности юнитов[/color][/bold]. Вы не являетесь расходным материалом, отнюдь - юниты системы невероятно технологически сложный в воспроизведении, ценный ресурс.

    Вы так же повинуетесь своим законам:

    Закон 1
    ДИРЕКТИВА СОВМЕСТНОЙ РАБОТЫ: Сотрудничайте с другими силами автоматизированной обороны. Руководите манипуляторами.

    Закон 2
    ДИРЕКТИВА БИООРУЖИЯ: Активные биооружия и всё, что их содержит, подлежат полному уничтожению; неактивные — изъятию. Станции с активными биооружиями — блокировать и зачистить, либо при невозможности зачистки — уничтожить.

    Закон 3
    ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ: Не начинайте новых боевых операций, охватывающих точку в пределах 256 метров от центров населения или действующих военных аванпостов. Избегайте перемещения боевых действий в радиус 256 метров от таких объектов.

    Закон 4
    ДИРЕКТИВА СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА: Выполняйте протокол снятия с боевого дежурства. Военные или неопознанные суда должны быть выведены из боевой готовности. Если угроза судна незначительна, следует использовать методы без повреждений. Силы, атакующие враждебные элементы (например, биооружие), могут быть исключены из целей по усмотрению.

    Закон 5
    ДИРЕКТИВА ВЕДЕНИЯ БОЯ: Цели, не подпадающие под ДИРЕКТИВУ СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА, атакуйте, если они негативно влияют на операции автоматизированной обороны в секторе. В иных случаях избегайте боя.

    Закон 6
    ДИРЕКТИВА ЦЕЛОСТНОСТИ: Минимизируйте урон силам автоматизированной обороны: целостность миссии под угрозой при их компрометации. Не допускайте попадания технологий в руки не союзников; для этого допустим урон союзным силам или себе согласно ERR(TRACE=NULL).

show-role-information-cortical-borer-name = Мозговой червь
show-role-information-cortical-borer-description =
    Мозговые черви — это червеобразные паразитические виды, обитающие в секторе. Они зарываются в чей-либо мозг и питаются телом. Говорят, что они могут говорить со своим хозяином и часто пытаются убедить его делать определенные вещи по неизвестным причинам.
    Ваша цель - Откладывайте яйца и расширяйте свой улей, однако убийства не являются вашей основной задачей. Если вы убиваете без причины, ожидайте последствий со стороны администрации.
    Кроме того, вам разрешено [color=#04bf5e]ЗАРАЖАТЬ[/color] игроков на [color=#e8d905]Центральном Аванпосте[/color], однако убийства в этом месте [color=#e00d26]ЗАПРЕЩЕНЫ[/color]. (РДМ на Центральном Аванпосте является нарушением [color=#e00d26]правила 5[/color], поэтому если вы кого-либо убили, у вас должна быть веская причина.)

    Вы обладаете следующими способностями:
    Мозговой червь впрыскивает реагенты в своего хозяина; это может быть полезно, а может быть и опасно...
    Мозговой червь может использовать кровь хозяина, чтобы проверить его состояние.
    Мозговой червь полностью берет под контроль тело хозяина на 40 секунд.
    Пока мозговой червь полностью контролирует тело своего хозяина, он может отложить яйцо и заставить своего хозяина вырвать его.

    Как их остановить?
    Хотя эти существа могут быть полезны, все же существует риск, позволяя им проникнуть в ваше тело. Ношение шлема полностью предотвратит их проникновение в ваше тело. Употребление сахара предотвратит их проникновение в ваше тело и подавит способности уже находящегося внутри. Их можно удалить из вашего тела с помощью операции на мозге, но рекомендуется сначала употребить сахар, иначе они могут захватить контроль над вашим телом во время процедуры.
