ent-BasicTauCetiBasicTranslatorImplant = базовый имплант-переводчик общегалактического языка
    .desc = Позволяет понимать общегалактический язык.

ent-TauCetiBasicTranslatorImplant = имплант-переводчик общегалактического языка
    .desc = Позволяет понимать общегалактический язык и говорить на нём.

ent-BubblishTranslatorImplant = имплант-переводчик пузырчатого языка
    .desc = Позволяет понимать пузырчатый язык и говорить на нём.

ent-NekomimeticTranslatorImplant = имплант-переводчик языка некотетик
    .desc = Позволяет понимать язык некотетик и говорить на нём.

ent-DraconicTranslatorImplant = имплант-переводчик драконьего языка
    .desc = Позволяет понимать драконий язык и говорить на нём.

ent-CanilunztTranslatorImplant = имплант-переводчик языка канилунцт
    .desc = Позволяет понимать язык канилунцт и говорить на нём.

ent-SolCommonTranslatorImplant = имплант-переводчик соларного языка
    .desc = Позволяет понимать соларный язык и говорить на нём.

ent-NovuNedericTranslatorImplant = имплант-переводчик языка новонедрик
    .desc = Позволяет понимать язык новонедрик и говорить на нём.

ent-RootSpeakTranslatorImplant = имплант-переводчик корневой речи
    .desc = Позволяет понимать корневую речь и говорить на ней.

ent-MofficTranslatorImplant = имплант-переводчик языка моффик
    .desc = Позволяет понимать язык моффик и говорить на нём.

ent-ValyrianStandardTranslatorImplant = имплант-переводчик валирийского языка
    .desc = Позволяет понимать валирийский язык и говорить на нём.

ent-AzazibaTranslatorImplant = имплант-переводчик языка азазиба
    .desc = Позволяет понимать язык азазиба и говорить на нём.

ent-ChittinTranslatorImplant = имплант-переводчик языка читтин
    .desc = Позволяет понимать язык читтин и говорить на нём.

ent-SiikMaasTranslatorImplant = имплант-переводчик языка сиик'маас
    .desc = Позволяет понимать язык сиик'маас и говорить на нём.

ent-MarishTranslatorImplant = имплант-переводчик языка мариш
    .desc = Позволяет понимать язык мариш и говорить на нём.

ent-NewKinPidginTranslatorImplant = имплант-переводчик языка ка'ракк
    .desc = Позволяет понимать язык ка'ракк и говорить на нём.

ent-CadrisTranslatorImplant = имплант-переводчик языка кадрис
    .desc = Позволяет понимать язык кадрис и говорить на нём.
