ent-WeaponRifleRiversong = TCA QBZ-91 «Речная песнь» (6.8×52 мм, безгильзовый)
    .desc = Компактная винтовка компоновки булл-пап для экипажей танков, десантных кораблей и другой тесной техники КМП ТСФ. Хорошо подходит для абордажа, допускает стрельбу одной рукой и использует магазины 6.8×52 мм STANAG. Также принимает магазины 5.56×45 мм. На стволе есть резьба, а на рукояти и цевье установлены планки «Эребус».
ent-WeaponRifleDragonfang = TCA QBB-81-1 «Клык дракона» (7.62×51 мм)
    .desc = Тяжёлая боевая винтовка FORECON времён начала экспедиции «Колосс». При компактных размерах обладает внушительной огневой мощью и использует патроны 7.62×51 мм. На стволе есть резьба, а на рукояти и цевье установлены планки «Эребус».
