ent-ActionCorticalBorerChemMenu = Химикаты
    .desc = Открыть меню химикатов.

ent-ActionCorticalBorerInfest = Заразить
    .desc = Проникнуть в выбранного гуманоида. У носителя должна быть кровеносная система.

ent-ActionCorticalBorerEject = Покинуть носителя
    .desc = Выбраться из тела носителя.

ent-ActionCheckBlood = Проверить кровь
    .desc = Исследовать кровь носителя, чтобы оценить его состояние.

ent-ActionControlHost = Захватить управление
    .desc = Полностью захватить управление носителем. Действует 40 секунд, если носитель в сознании.

ent-ActionEndControlHost = Отпустить носителя
    .desc = Досрочно вернуть носителю управление его телом.

ent-ActionLayEggHost = Отложить яйцо
    .desc = Заставить носителя изрыгнуть яйцо. Стоимость: 200 химикатов.
