ent-WeaponTurretASM220 = торпедная установка ASM-220 «Трайдент» 500 мм
    .desc = Встроенная тяжёлая торпедная установка крейсерского класса с ручной перезарядкой, обычно выполняемой в доке. Несмотря на это, использует одни из самых крупных ракет в секторе.
ent-WeaponTurretASM220Portable = { ent-WeaponTurretASM220 }
    .desc =  { ent-WeaponTurretASM220.desc }
    .suffix = Портативное, НЕ МАППИТЬ, САНЯЯЯ!!!
ent-WeaponTurretASM220Station = торпедная установка ASM-220 «Трайдент»
    .desc = Тяжёлая встроенная торпедная установка. Подключена к системе автоматической подачи боеприпасов из резервов крупного корабля или станции.
