ent-WeaponTurretShard = масс-драйвер «Шард»
    .desc = Сверхлёгкий масс-драйвер неизвестного происхождения, получивший обозначение «Shard» в ходе первых попыток обратной разработки. Наносит небольшой урон, но отличается большой дальностью и низкими требованиями к обслуживанию.
ent-WeaponTurretPinhole = масс-драйвер «Пинхол»
    .desc = Масс-драйвер неизвестного происхождения. Обратная разработка показала крайне высокую скорость снаряда и тяжёлые боеприпасы с неустановленной полезной нагрузкой, способные смещать корабль импульсом удара.
