ent-WeaponTurretAdderScattercannon = картечная пушка «Аддер»
    .desc = Крупная двуствольная пушка, стреляющая залпами картечи, чтобы разрывать подлетающие ракеты и отбивать абордаж. Использует механизм автозарядки, схожий с пистолетом «Анаконда».
ent-WeaponTurretFang = тяжёлая автопушка «Фанг» 90 мм
    .desc = Тяжёлая 90-мм автопушка разработки Горлекса времён корпоративной войны. Предназначена для уничтожения вражеских эсминцев. Использует механизм автозарядки, схожий с пистолетом «Анаконда».
ent-WeaponTurretHydra = батарея «Гидра» 220 мм
    .desc = Главная батарея происхождения Горлекса: «Гидра» - чудовищная трёхствольная установка калибра 220 мм, созданная для разрушения наиболее тяжело бронированных кораблей корпораций. Использует механизм заряжания, схожий с пистолетом «Анаконда».
ent-WeaponTurretLeviathan = гаубица «Левиафан» 520 мм
    .desc = Тяжёлое артиллерийское орудие происхождения Горлекса. «Левиафан» - тираническое воплощение изобретательности Горлекса, созданное, чтобы посылать недвусмысленные «сообщения». Способно пробивать линкоры NanoTrasen и уничтожать малые истребители одним выстрелом. Использует механизм заряжания, схожий с пистолетом «Анаконда».