ent-WeaponTurretTarnyx = орудие TARNYX (станционное, ЭМИ, автозарядка)
    .desc = Тяжёлое ЭМИ-орудие производства Aetherion Dynamics. Предназначено для выведения из строя крупных секций вражеских кораблей одним мощным выстрелом. Эффективно в асимметричном бою. Может активироваться дистанционно или подключаться к GCS.
ent-WeaponTurretTarnyxReload = орудие TARNYX (корабельное, ЭМИ, ручная перезарядка)
    .desc = Тяжёлое ЭМИ-орудие производства Aetherion Dynamics. Предназначено для выведения из строя крупных секций вражеских кораблей одним мощным выстрелом. Эффективно в асимметричном бою. Может активироваться дистанционно или подключаться к GCS.
