ent-FillNfsdForms = комплект форм КМП ТСФ

ent-BoxFolderNfsdForms = папка КМП ТСФ
    .desc = Папка с шаблонами документов КМП ТСФ.
    .suffix = Формы, зелёная
ent-BoxFolderNfsdFormsBrown = папка КМП ТСФ
    .desc = { ent-BoxFolderNfsdForms.desc }
    .suffix = Формы, коричневая

ent-PaperWrittenNfsdWarrant = ордер на обыск
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdWarrant = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Ордер на обыск[/head]
         
        { "[" }head=3]Сведения об ордере[/head]
        { "[" }bold]Объект обыска (лицо или IFF судна):[/bold]
        { "[" }bold]Основание:[/bold]
        { "[" }bold]Время выдачи по часам смены:[/bold]
         
        { "[" }head=3]Сведения о заявителе[/head]
        { "[" }bold]Дело №:[/bold]
        { "[" }bold]Время подачи запроса:[/bold]
        { "[" }bold]Запрашивающий офицер:[/bold]
        { "[" }bold]Звание офицера:[/bold]
         
         
         
        { "[" }color=#AAAAAA]Ордер действителен только в том случае, если запрошен сотрудником КМП ТСФ и одобрен, подписан и заверен печатью [italic]другого[/italic] офицера в звании пристава или выше либо представителя станции. Исключение допускается, если привлечь другого офицера невозможно.[/color]

ent-PaperWrittenNfsdReport = отчёт о проведённой операции
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdReport = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Отчёт о проведённой операции[/head]
         
        { "[" }bold]Дело №:[/bold]
        { "[" }bold]Судно нарушителей:[/bold]
         
        { "[" }bold]Подозреваемый:[/bold]
        { "[" }bold]Обвинения (укажите все отягчающие обстоятельства):[/bold]
         
        { "[" }bold]Подозреваемый:[/bold]
        { "[" }bold]Обвинения (укажите все отягчающие обстоятельства):[/bold]
         
        { "[" }bold]Судно реагирования:[/bold]
        { "[" }bold]Время происшествия:[/bold]
        { "[" }bold]Офицеры на борту:[/bold]
         
        { "[" }head=3]Собранные доказательства[/head]
        Перечислите все собранные доказательства и укажите офицера, у которого они находятся.
         
         
         
        { "[" }head=3]Краткое описание происшествия[/head]
         
         
         
        { "[" }head=3]Благодарности[/head]
         
         
         
        { "[" }head=3]Рекомендации[/head]
         
         
         
        { "[" }color=#AAAAAA]Я, пристав или полковник КМП ТСФ либо действующий от их имени сотрудник, подтверждаю, что все сведения в настоящем отчёте верны и правдивы. Мне известно об ответственности за сведения, которые окажутся неверными, сфальсифицированными или преувеличенными.[/color]

ent-PaperWrittenNfsdArrestWarrant = ордер на арест
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdArrestWarrant = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Ордер на арест[/head]
         
        { "[" }head=2]Обвиняемые[/head]
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Описание:[/bold]
         
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Описание:[/bold]
         
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Описание:[/bold]
         
        { "[" }head=2]Сведения о правонарушении[/head]
        { "[" }bold]Дело №:[/bold]
        { "[" }bold]Примерное время правонарушения:[/bold]
        { "[" }bold]Место правонарушения:[/bold]
        { "[" }bold]Обвинения:[/bold]
         
        { "[" }head=2]Сведения о заявителе[/head]
        { "[" }bold]Запрашивающий офицер:[/bold]
        { "[" }bold]Уполномочивший офицер:[/bold]
        { "[" }bold]Время утверждения:[/bold]
         
         
         
        { "[" }color=#AAAAAA]Ордер действителен только в том случае, если запрошен сотрудником КМП ТСФ и одобрен, подписан и заверен печатью другого офицера в звании пристава или выше либо представителя станции. Исключение допускается, если привлечь другого офицера невозможно.[/color]

ent-PaperWrittenNfsdArrestReport = отчёт об аресте
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdArrestReport = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Отчёт об аресте[/head]
         
        { "[" }head=2]Сведения о происшествии[/head]
        { "[" }bold]Дело №:[/bold]
        { "[" }bold]Время ареста:[/bold]
        { "[" }bold]Место ареста:[/bold]
        { "[" }bold]Обвинения:[/bold]
         
        { "[" }head=2]Арестованные лица[/head]
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Описание:[/bold]
        { "[" }bold]Штраф или наказание:[/bold]
         
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Описание:[/bold]
        { "[" }bold]Штраф или наказание:[/bold]
         
        { "[" }head=2]Сотрудники, проводившие арест[/head]
        { "[" }bold]Арестовавший офицер:[/bold]
        { "[" }bold]Руководитель:[/bold]
         
         
         
        { "[" }color=#AAAAAA]Я, нижеподписавшийся, клянусь, что на момент подписания все сведения в настоящем отчёте являются верными и точными, насколько мне известно.[/color]

ent-PaperWrittenNfsdDutyLog = журнал дежурств
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdDutyLog = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Журнал дежурств[/head]
         
        { "[" }head=2]Полковник[/head]
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Время заступления:[/bold]
        { "[" }bold]Время окончания дежурства:[/bold]
         
        { "[" }head=2]Офицеры[/head]
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Должность:[/bold]
        { "[" }bold]Время заступления:[/bold]
        { "[" }bold]Время окончания дежурства:[/bold]
         
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Должность:[/bold]
        { "[" }bold]Время заступления:[/bold]
        { "[" }bold]Время окончания дежурства:[/bold]
         
        { "[" }bold]Имя:[/bold]
        { "[" }bold]Должность:[/bold]
        { "[" }bold]Время заступления:[/bold]
        { "[" }bold]Время окончания дежурства:[/bold]
         
         
        { "[" }color=#AAAAAA]Форма относится к конфиденциальным данным NanoTrasen 2-го класса и предназначена исключительно для внутреннего использования КМП ТСФ.[/color]

ent-PaperWrittenNfsdContrabandTurnover = квитанция о передаче контрабанды
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdContrabandTurnover = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Квитанция о передаче контрабанды[/head]
         
        { "[" }bold]Владелец контрабанды:[/bold]
        { "[" }bold]Общая стоимость контрабанды (FMC):[/bold]
        { "[" }bold]Выплата за единицу FMC:[/bold] [color=#ff0000]$2,000[/color]
        { "[" }bold]Общая сумма выплаты:[/bold]
         
        { "[" }bold]Контрабанда 2-го класса:[/bold]
            { "[" }bullet/]
            { "[" }bullet/]
            { "[" }bullet/]
         
        { "[" }bold]Контрабанда 3-го класса:[/bold]
            { "[" }bullet/]
            { "[" }bullet/]
            { "[" }bullet/]
         
        { "[" }bold]Время смены:[/bold]
         
         
         
        { "[" }color=#AAAAAA]Форма недействительна без подписей обеих сторон и печати Командования Фронтира: полковника или Смотрителя Центрального «Колосса».[/color]

ent-PaperWrittenNfsdContrabandAmnesty = соглашение об амнистии за контрабанду
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdContrabandAmnesty = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Соглашение об амнистии за контрабанду[/head]
         
        { "[" }head=3]Владелец контрабанды[/head]
            { "[" }bold]Имя:[/bold]
            { "[" }bold]Вид:[/bold]
            { "[" }bold]IFF судна:[/bold]
         
        { "[" }bold]Выплата за единицу FMC:[/bold] [color=#ff0000]$2,000[/color]
        { "[" }bold]Время смены:[/bold]
         
        Настоящий документ является договором между указанным выше владельцем контрабанды и Командованием Фронтира.
         
        Владелец контрабанды освобождается от ответственности за её хранение при условии, что в разумный срок, с учётом оговорки ниже, передаст все предметы контрабанды 3-го класса, а также предметы 2-го класса, не включённые в разрешение на контрабанду 2-го класса, и не станет использовать их со злым умыслом. Нарушение условий настоящего документа аннулирует все действующие разрешения на контрабанду 2-го класса.
         
        Если переданная контрабанда не будет полностью оплачена по указанному выше тарифу, владелец вправе по своему усмотрению сохранить её без каких-либо взысканий.
         
         
         
        { "[" }color=#AAAAAA]Форма недействительна без подписей обеих сторон и печати Командования Фронтира: полковника или Смотрителя Центрального «Колосса».[/color]

ent-PaperWrittenNfsdContrabandPermit = разрешение на контрабанду 2-го класса
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdContrabandPermit = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Разрешение на контрабанду 2-го класса[/head]
         
        { "[" }bold]Владелец разрешения:[/bold]
        { "[" }bold]Члены экипажа владельца:[/bold]
            { "[" }bullet/]
            { "[" }bullet/]
            { "[" }bullet/]
         
        { "[" }bold]Время смены:[/bold]
         
        Настоящее разрешение позволяет указанным выше владельцу и членам его экипажа хранить и использовать контрабанду 2-го класса.
        Нарушение условий соглашения об амнистии за контрабанду аннулирует настоящее разрешение.
        Полное определение контрабанды 2-го класса приведено в §6.1.4 Космического закона.
         
         
         
        { "[" }color=#AAAAAA]Разрешение недействительно без подписи владельца, а также подписи и печати полковника.[/color]

ent-PaperWrittenNfsdAuthorization = разрешение на борьбу с блюспейс-угрозами
    .desc = { ent-Paper.desc }
    .suffix = Бумажный шаблон
paper-content-PaperWrittenNfsdAuthorization = [color=#40516e]◥[bold]N[/bold]◣ [bold]Корпус морской пехоты Транссолярной Федерации[/bold][/color]
        { "[" }color=#40516e]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=2]Разрешение на борьбу с блюспейс-угрозами[/head]
         
        { "[" }bold]Капитан судна:[/bold]
        { "[" }bold]IFF судна:[/bold]
        { "[" }bold]Время смены:[/bold]
         
        { "[" }bold]Представители Командования Фронтира, выдавшие разрешение:[/bold]
            { "[" }bullet]XXXXXXXX, Смотритель Центрального «Колосса»
            { "[" }bullet]XXXXXXXX, полковник
         
        Настоящий документ разрешает указанным выше судну и его капитану оказывать содействие КМП ТСФ и властям Фронтира в нейтрализации враждебных блюспейс-угроз. К таким угрозам относятся, помимо прочего:
            { "[" }bullet] суда культистов
            { "[" }bullet] суда Синдиката
            { "[" }bullet] суда Федерации волшебников
            { "[" }bullet] суда Arcadia Industries
         
        Настоящий документ НЕ наделяет уполномоченную сторону полицейскими полномочиями. Уполномоченная сторона не получает особого права арестовывать, задерживать или привлекать к ответственности лиц, связанных с NanoTrasen.
         
        { "[" }bold]Любая контрабанда, изъятая во время операций на борту враждебных судов, должна быть передана КМП ТСФ либо Смотрителю Центрального «Колосса», далее именуемому «Смотритель», за денежное вознаграждение. Отказ от передачи контрабанды прекращает действие соглашения и может повлечь уголовное преследование уполномоченной стороны.[/bold]
         
        Уполномоченная сторона обязана хранить копию документа и предъявлять её для проверки. Для сокращения потерь она должна поддерживать связь с командованием КМП ТСФ и (или) Смотрителем.
         
        Перед вступлением в бой с враждебным судном уполномоченная сторона обязана выполнить указания КМП ТСФ по сбору сил и иной подготовке к абордажу.
         
         
         
        { "[" }color=#AAAAAA]Форма недействительна без подписей обеих сторон и печати Командования Фронтира: полковника или Смотрителя Центрального «Колосса».[/color]
