ent-PaperWrittenPirateScribbles = пропавшая газировка
    .suffix = Бумага
    .desc = { ent-Paper.desc }
ent-PaperWrittenFrontierFridge = политика холодильника
    .suffix = Бумага
    .desc = { ent-Paper.desc }
paper-content-PaperWrittenFrontierFridge = [head=1][color=#1a6295]ТСФ[/color][/head]
         
        { "[" }bold]КОМУ:[/bold]
        Сотрудникам колониальной администрации
         
        { "[" }bold]ОТ:[/bold]
        { "[" }italic]Stamps-the-Papers[/italic]
        { "[" }bold][color=darkred]Сержант[/color][/bold], отдел факсов и радиовещания
        { "[" }bold][color=green]NT-CC[/color][/bold]
         
        { "[" }bold]/СООБЩЕНИЕ/[/bold]
         
        Нам сообщили о расточительном обращении с продуктами в комнате отдыха колониальной администрации. Пожалуйста, забирайте свою еду из холодильника до окончания смены. Всё оставшееся будет убрано и отправлено в компост.
         
        Помогите нам сократить количество пищевых отходов.
         
        { "[" }bold]/КОНЕЦ ФАКСА/[/bold]
ent-PaperWrittenGriftyScript = сценарий Грифти
    .suffix = Бумага
    .desc = { ent-Paper.desc }
paper-content-PaperWrittenGriftyScript = [color=#1b67a5]█▄ █ ▀█▀    [head=3]Сценарий Грифти[/head]
        █ ▀█     █       Заправка и закуска от Грифти
         
        { "[" }bold]ВНИМАНИЕ, СОТРУДНИК! СЛЕДУЙТЕ ЭТОМУ СЦЕНАРИЮ[/bold]
         
        Приветствие гостей:
        «Здравствуйте! Добро пожаловать к Грифти! Заинтересует наше предложение „Заправка и закуска“? Бесплатная коробка донк-покетов при полной заправке плазменного бака!»
         
        При каждой продаже обязательно следуйте руководству Грифти! Незаметно добавляйте к сумме 5-процентный сбор Грифти. Не упоминайте сбор Грифти.
         
        Если покупатель жалуется на сбор Грифти, ответьте:
        «Для нас в „Грифти“ важно, чтобы вы получили незабываемые впечатления. Хорошего дня!»
         
        На дальнейшие жалобы не отвечайте. Если гость начинает вести себя агрессивно, скажите:
        «Мне жаль, что обслуживание не оправдало ваших ожиданий. Сейчас я приглашу нашего „Решателя проблем“, и он вам поможет».
         
        Возьмите револьвер «Решатель проблем». Устраните проблему.
ent-PaperWrittenGriftyWindow = записка для босса
    .suffix = Бумага
    .desc = { ent-PaperOffice.desc }
paper-content-PaperWrittenGriftyWindow =
        Босс,
         
        трещина в плазменной камере становится всё больше, и я переживаю за защитный кожух. Что будет, если стекло лопнет?

ent-PaperWrittenPartyProcedure = официальный порядок подготовки праздника
    .desc = { ent-Paper.desc }
paper-content-PaperWrittenPartyProcedure = [color=#1a6295]◥[bold]N[/bold]◣ [bold]Департамент досуга[/bold][/color]
        { "[" }color=#1a6295]‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾[/color]
        { "[" }head=3]Официальный порядок подготовки праздника[/head]
         
        Благодарим за приобретение официального праздничного ящика, одобренного NanoTrasen.
         
        Первое условие хорошо организованного праздника — заблаговременная подготовка. Обратитесь к повару или загляните в руководство NanoTrasen, чтобы найти рецепт вкусного торта.
         
        Затем пригласите гостей. Чтобы праздник как следует поднял боевой дух, важно соблюсти меру: людей не должно быть ни слишком мало, ни слишком много. Заранее предупредите всех приглашённых по факсу или радио.
         
        Поддерживайте приемлемый уровень шума и избегайте излишнего разгула и пьянства. Помните: похмелье вредит и моральному духу, и прибыли. Во всём соблюдайте умеренность.
         
        Используйте содержимое ящика как можно изобретательнее, чтобы развлечь гостей. Находчивость, бережливость, лидерство и готовность помочь - главные составляющие правильно организованного праздника.
         
        Веселитесь! После окончания праздника не забудьте отправить все использованные материалы на переработку.
         
        { "[" }italic]Отказ от ответственности: NanoTrasen не отвечает за потерю прибыли, вызванную приобретением этого ящика. Компания NanoTrasen не возмещает расходы на лечение, возникшие при использовании ящика или его содержимого, и не гарантирует, что применение находящихся в нём предметов принесёт веселье.[/italic]
