# Tools
ent-NFGoblinMadeMultitool = открывашка
  .desc = Импровизированный мультитул, спаянный из сгоревшей платы, дисплея и антенны, обернутый в фольгированную пачку от чипсов для уменьшения помех и влагозащиты.

ent-NFGoblinMadeWirecutter = щипчики
  .desc = Кусачки, собранные из осколка стекла и кусков лома, обтянуты проводами. Изоляция отсутствует, зато знатно искрит!

ent-NFGoblinMadeScrewdriver = вертушка
  .desc = Импровизированная отвёртка, в ней нет ничего технологичного, зато запястье не болит.

ent-NFGoblinMadeCrowbar = домкрат
  .desc = Домкрат следующая ступень эволюция монтировки. Модифицирована импровизированным электрическим воротом!

ent-NFGoblinMadeWrench = скрутиватель
  .desc = Импровизированная гаечный ключ, в ней нет ничего технологичного, зато запястье не болит.

ent-NFGoblinMadeWelder = горелка
  .desc = Импровизированный сварочный аппарат, сделанный из пустой пластиковой бутылки, банки, форсунки и протекающей батарейки.

ent-NFGoblinMadeWelderEmpty = { ent-NFGoblinMadeWelder }
  .desc = { ent-NFGoblinMadeWelder.desc }

ent-NFGoblinMadeMiniHoe = копалка
  .desc = Небольшая доработка верной вертушки. Сорняки, ваш конец грядёт.

ent-NFGoblinMadeMiningDrill = бурила
  .desc = Кирка морально устарела; узрите нового короля добычи камня - пневматический отбойный молоток.

ent-NFGoblinMadeTrayScanner = схронофон
  .desc = С этой приспособой вам не придётся запоминать, где была оставлена заначка.

ent-NFGoblinMadeRemoteSignaller = сигналка
  .desc = Импровизированный переключатель сигналов способен отправлять сигнал объекту в пределах 10 метров.

ent-NFGoblinMadeLantern = светила
  .desc = Импровизированный светильник. Не иначе как технологическое чудо - лампочка в стеклянной бутылке. Не спрашивайте, как её туда засунули, не разбивая ничего.

ent-NFGoblinMadePowerCell = бабайка
  .desc = Импровизированная батарея. Как долго ты сможешь удержаться от соблазна выпить оттуда электролит?

ent-NFGoblinMadePowerCellDepleted = { ent-NFGoblinMadePowerCell }
  .desc = { ent-NFGoblinMadePowerCell.desc }
