ent-ClothingOuterHardsuitTrauma = скафандр вооружённого отряда травматологии T-23
    .desc = Стандартный боевой костюм Вооружённого отряда травматологии. Имеет встроенный масс-сканер ограниченного радиуса действия в шлеме.
ent-ClothingOuterHardsuitTraumaLeader = скафандр вооружённого отряда травматологии T-53
    .desc = Разработан для извлечения критически важных пациентов под сильным огнём, это стандартное снаряжение капитана Вооружённого отряда травматологии, с тяжёлыми пластинами и встроенным масс-сканером дальнего радиуса действия.
