ent-ShipVoucherAzimut = Ваучер на Азимут
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Азимут» .
ent-ShipVoucherAzimutlate = Ваучер на Азимут-Лайт
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Азимут-Лайт» .
ent-ShipVoucherGalandec = Ваучер на Голландец
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Голландец» .

ent-ShipVoucherGermes = Ваучер на Гермес ES
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Гермес ES» .
ent-ShipVoucherFortress = Ваучер на Крепость
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Крепость» .
ent-ShipVoucherTerit = Ваучер на Терит
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Терит» .
ent-ShipVoucherMirko = Ваучер на Миррко
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Миррко» .

ent-ShipVoucherDreadnought = Ваучер на PMSC-A «Дредноут»
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса PMSC-A «Дредноут» .
ent-ShipVoucherBriar = Ваучер на G3 «Бриар»
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса G3 «Бриар» .
ent-ShipVoucherAchilles = Ваучер на NSC «Ахиллес»
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса NSC «Ахиллес» .
ent-ShipVoucherCorvet = Ваучер на MBS Корвет
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса MBS Корвет .
ent-ShipVoucherSeeker = Ваучер на RBS Искатель
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса RBS Искатель .
ent-ShipVoucherHammerhead = Ваучер на УИ-СКР «Молотоголов»
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса УИ-СКР «Молотоголов» .