ent-ShipVoucherAzimut = Ваучер на Азимут
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Азимут» .
ent-ShipVoucherAzimutlate = Ваучер на Азимут-Лайт
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Азимут-Лайт» .
ent-ShipVoucherGalandec = Ваучер на Голландец
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Голландец» .

ent-ShipVoucherGermes = Ваучер на Гермес ES
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Гермес ES» .
ent-ShipVoucherPluto = Ваучер на Нептун
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Нептун» .
ent-ShipVoucherTerit = Ваучер на Терит
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Терит» .
ent-ShipVoucherMirko = Ваучер на Миррко
    .desc = Небольшая карточка, содержащая данные для закупки шаттла класса «Миррко» .

