reagent-name-celoxradine = целокрадин
reagent-desc-celoxradine = Лекарство, разработанное для того, чтобы помочь работникам промышленных предприятий быстрее восстанавливаться после необычных травм на рабочем месте. Медленное, но универсальное средство.

reagent-name-rhymatine = риматин
reagent-desc-rhymatine = Необычное химическое вещество для лечения повреждений клеток, заменяющее повреждения клеток повреждениями от холода и шока.

reagent-name-mesotaxinide = мезотаксинид
reagent-desc-mesotaxinide = Усовершенствованное химическое вещество от Амбузол+, способное легко заживлять повреждения, вызванные большим количеством токсинов. Оно может легко растворять формы жизни, основанные на латофероле. Способно восстанавливать естественные мутации летоферола.

reagent-name-mesophenerol = мезофенерол
reagent-desc-mesophenerol = Более дешевая альтернатива мезотаксиниду, которая лишь обращает вспять естественную химерную инфекцию и очищает организм от летоферола.

reagent-name-letoferol = летоферол
reagent-desc-letoferol = Чрезвычайно незаконное биологическое оружие, разработанное как усовершенствованная форма Ромерола. Превращает существо не просто в безмозглого зомби. Использование этого оружия считается нарушением прав человека во всем мире.

reagent-name-nat-letoferol = натуральный летоферол
reagent-desc-nat-letoferol = Разновидность летоферола, получаемая органическим путем. Он гораздо более рафинирован, и для восстановления его действия требуется мезотаксинид или мезофенерол. Для преобразования требуется больше времени, чем для использования обычного летоферола.

reagent-name-protoletoferol = протолетоферол
reagent-desc-protoletoferol = Летоферол нейтрализуется электролизом. Используется в качестве прекурсора при производстве химических веществ для медицинских целей. Он больше не активен и не представляет угрозы для здоровья человека.

reagent-name-peranol = перанол
reagent-desc-peranol = Более стабильная версия лепоразина, снижающая температуру тела и способствующая заживлению тепловых ожогов. Обладает усиленным действием на гидракинов.

reagent-name-phenoxzine = феноксизин
reagent-desc-phenoxzine = Биохимическое вещество, предназначенное для стимуляции быстрого роста когтей, в том числе когтей рептилий.

reagent-name-meroxzine = мероксин
reagent-desc-meroxzine = Биохимическое вещество, которое останавливает весь естественный рост когтей, включая когти рептилий.