reagent-name-fent = фентанил
reagent-desc-fent = Сильнодействующее опиоидное болеутоляющее и наркотическое средство. Вызывает сильное привыкание, и им ужасно злоупотребляют. При смешивании с трикордразином в соотношении 5:1 (5 единиц фентанила, 1 единица трикордразина) и нагревании до 310 К он затвердевает и обладает высокой ценностью. Диловен очень взрывоопасен, и поэтому вы можете кристаллизовать его только по одной за раз.

reagent-name-gestalzitine = Гештальцитин
reagent-desc-gestalzitine = Аномальное химическое вещество, не встречающееся в природе. Это высокоэффективное седативное средство, которое, по-видимому, напрямую воздействует на функции мозга, вводя метаболизатор в состояние, похожее на сон.
