## UI
cortical-borer-ghostrole-name = Мозговой червь
cortical-borer-ghostrole-desc = Космический червь, чья единственная цель в жизни - проникать в головы людей и откладывать яйца.
cortical-borer-ghostrole-rules = Откладывайте яйца и расширяйте свой улей, однако убийства не являются вашей основной задачей. Если вы убиваете без причины, ожидайте последствий со стороны администрации.
                                 Кроме того, вам разрешено [head=3][color=#04bf5e]ЗАРАЖАТЬ[/color][/head] игроков на [color=#e8d905]Центральном Аванпосте[/color], однако убийства в этом месте [head=3][color=#e00d26]ЗАПРЕЩЕНЫ[/color][/head]. (РДМ на Центральном Аванпосте является нарушением [color=#e00d26]правила 5[/color], поэтому если вы кого-либо убили, у вас должна быть веская причина.)
