ent-ShieldGeneratorFSG355S = генератор щита FSG-355S "Решето"
    .desc = Ориентированная на регуляторы решётчатая система, активно продвигаемая среди страховых компаний: щадящая зависимость энергопотребления от получаемого урона и умеренные затраты при штатной эксплуатации, но низкий порог перегрузки и крайне длительное восстановление после пробоя поля.
ent-ShieldGeneratorFSG85E = генератор щита FSG-85E "Просадка"
    .desc = Щит конвойного класса, оптимизированный для работы при просадках питания: отличается крайне низким энергопотреблением в штатном режиме и огромным бонусом к восстановлению после отключения от сети, ценой небольшого запаса прочности и резкого роста энергопотребления при повреждении решётки поля.
