ent-CMSemioticAirlock = знак шлюза
    .desc = Стандартное обозначение наличия шлюза поблизости.

ent-CMSemioticAmmunition = знак хранилища боеприпасов
    .desc = Стандартное обозначение наличия хранилища боеприпасов поблизости.

ent-CMSemioticAnalysis_lab = знак лаборатории анализа
    .desc = Стандартное обозначение наличия лаборатории анализа поблизости.

ent-CMSemioticAutodoc = знак автодока
    .desc = Стандартное обозначение наличия автодока поблизости.

ent-CMSemioticAutoopenclose = знак автоматического открывателя/закрывателя
    .desc =Стандартное обозначение наличия поблизости автоматического запорного клапана.

ent-CMSemioticBathmens = знак мужского туалета
    .desc = Стандартное обозначение наличия мужского туалета поблизости.

ent-CMSemioticBathunisex = знак общего туалета
    .desc = Стандартное обозначение наличия общего туалета поблизости.

ent-CMSemioticBathwomens = знак женского туалета
    .desc = Стандартное обозначение наличия женского туалета поблизости.

ent-CMSemioticBiohazard = знак биологической опасности
    .desc = Стандартное обозначение наличия биологической опасности поблизости.

ent-CMSemioticBiolab = знак биологической лаборатории
    .desc = Стандартное обозначение наличия биологической лаборатории поблизости.

ent-CMSemioticBridge = знак мостика
    .desc = Стандартное обозначение наличия мостика корабля поблизости.

ent-CMSemioticBulkhead_door = знак переборочной двери
    .desc = Стандартное обозначение наличия переборочной двери поблизости.

ent-CMSemioticChem_lab = знак химической лаборатории
    .desc = Стандартное обозначение наличия химической лаборатории поблизости.

ent-CMSemioticCoffee = знак кофе
    .desc = Стандартное обозначение наличия кофе поблизости - жизненной силы любого экипажа.

ent-CMSemioticCommline_connection = знак линии связи
    .desc = Стандартное обозначение наличия точки подключения линии связи поблизости.

ent-CMSemioticConference_room = знак конференц-зала
    .desc = Стандартное обозначение наличия конференц-зала поблизости.

ent-CMSemioticCryo = знак криохранилища
    .desc = Стандартное обозначение наличия криохранилища поблизости.

ent-CMSemioticDebark_lounge = знак зала высадки
    .desc = Стандартное обозначение наличия зала высадки поблизости.

ent-CMSemioticDistribution_pipes = знак распределительных труб
    .desc = Стандартное обозначение наличия распределительного трубопровода поблизости.

ent-CMSemioticEast = знак востока
    .desc = Стандартное обозначение направления на восток.

ent-CMSemioticElectronics = знак электрических систем
    .desc = Стандартное обозначение наличия электрических систем поблизости.

ent-CMSemioticElevator = знак лифта
    .desc = Стандартное обозначение наличия лифта поблизости.

ent-CMSemioticEscapepod = знак спасательной капсулы
    .desc = Стандартное обозначение наличия спасательной капсулы.

ent-CMSemioticExhaust = знак выхлопа
    .desc = Стандартное обозначение наличия выхлопа двигателя или генератора поблизости.

ent-CMSemioticFire_haz = знак пожароопасности
    .desc = Стандартное обозначение наличия пожароопасности поблизости.

ent-CMSemioticFiringrange = знак стрельбища
    .desc = Стандартное обозначение наличия стрельбища с боевыми патронами поблизости.

ent-CMSemioticFood_storage = знак склада пищи
    .desc = Стандартное обозначение наличия склада пищи без охлаждения поблизости.

ent-CMSemioticGalley = знак камбуза
    .desc = Стандартное обозначение наличия камбуза поблизости.

ent-CMSemioticHazard = знак опасности
    .desc = Стандартное обозначение наличия опасности поблизости. Будьте осторожны!

ent-CMSemioticHigh_rad = знак высокой радиации
    .desc = Стандартное обозначение наличия зоны с высоким уровнем радиации поблизости.

ent-CMSemioticHigh_voltage = знак высокого напряжения
    .desc = Стандартное обозначение наличия высокого напряжения поблизости.

ent-CMSemioticHvac = знак системы вентиляции
    .desc = Стандартное обозначение наличия системы вентиляции поблизости.

ent-CMSemioticHvac_old = знак системы вентиляции
    .desc = Стандартное обозначение наличия системы вентиляции поблизости. Используется старый стандарт.

ent-CMSemioticIntercom = знак интеркома
    .desc = Стандартное обозначение наличия интеркома поблизости.

ent-CMSemioticLadder = знак лестницы
    .desc = Стандартное обозначение наличия лестницы поблизости.

ent-CMSemioticLaser = знак лазеров
    .desc = Стандартное обозначение наличия лазеров поблизости. Обычно это не так круто, как звучит.

ent-CMSemioticLife_support = знак системы жизнеобеспечения
    .desc = Стандартное обозначение наличия системы жизнеобеспечения поблизости.

ent-CMSemioticMaint = знак техобслуживания
    .desc = Стандартное обозначение наличия доступа к техническому обслуживанию поблизости.

ent-CMSemioticManualopenclose = знак ручного клапана
    .desc = Стандартное обозначение наличия ручного запорного клапана поблизости.

ent-CMSemioticMed_cryo = знак медицинского криохранилища
    .desc = Стандартное обозначение наличия медицинского криохранилища поблизости.

ent-CMSemioticMed_life_support = знак медицинской системы жизнеобеспечения
    .desc = Стандартное обозначение наличия системы жизнеобеспечения медотсека поблизости.

ent-CMSemioticMedical = знак медотсека
    .desc = Стандартное обозначение наличия медотсека поблизости.

ent-CMSemioticNonpress = знак отсутствия давления
    .desc = Стандартное обозначение того, что впереди зона без давления.

ent-CMSemioticNonpress_ag = знак отсутствия давления с гравитацией
    .desc = Стандартное обозначение зоны без давления с искусственной гравитацией поблизости.

ent-CMSemioticNonpress_0g = знак отсутствия давления и гравитации
    .desc = Стандартное обозначение зоны без давления и без гравитации поблизости.

ent-CMSemioticNorth = знак севера
    .desc = Стандартное обозначение направления на север.

ent-CMSemioticOpens_up = знак открытия вверх
    .desc = Стандартное обозначение того, что дверь открывается вверх.

ent-CMSemioticOutpatient = знак амбулатории
    .desc = Стандартное обозначение наличия амбулатории поблизости.

ent-CMSemioticFibre_optics = знак оптоволокна
    .desc = Стандартное обозначение наличия оптоволоконных линий поблизости.

ent-CMSemioticPress_area_ag = знак давления с гравитацией
    .desc = Стандартное обозначение наличия герметичной зоны с искусственной гравитацией поблизости.

ent-CMSemioticPress_area = знак герметичной зоны
    .desc = Стандартное обозначение наличия герметичной зоны поблизости.

ent-CMSemioticRad_haz = знак радиационной опасности
    .desc = Стандартное обозначение наличия радиационной опасности поблизости.

ent-CMSemioticRad_shield = знак радиационной защиты
    .desc = Стандартное обозначение наличия зоны, защищённой от радиации.

ent-CMSemioticRadio_rad = знак радиоволн
    .desc = Стандартное обозначение наличия излучения радиоволн поблизости.

ent-CMSemioticReception = знак ресепшена
    .desc = Стандартное обозначение наличия приёмной зоны поблизости.

ent-CMSemioticReduction = знак сужения
    .desc = Стандартное обозначение того, что пространство впереди сужается.

ent-CMSemioticRef_bio_storage = знак холодильного био-хранилища
    .desc = Стандартное обозначение наличия охлаждаемого биологического хранилища поблизости.

ent-CMSemioticRef_chem_storage = знак холодильного хим-хранилища
    .desc = Стандартное обозначение наличия охлаждаемого химического хранилища поблизости.

ent-CMSemioticRestrictedarea = знак ограниченной зоны
    .desc = Стандартное обозначение наличия зоны с ограниченным доступом поблизости.

ent-CMSemioticFridge = знак холодильника
    .desc = Стандартное обозначение наличия холодильника поблизости.

ent-CMSemioticRefridgeration = знак охлаждения
    .desc = Стандартное обозначение наличия системы охлаждения поблизости.

ent-CMSemioticRewire = знак системы переподключения
    .desc = Стандартное обозначение наличия системы переподключения поблизости.

ent-CMSemioticSecurity = знак службы безопасности
    .desc = Стандартное обозначение наличия сил безопасности поблизости.

ent-CMSemioticSouth = знак юга
    .desc = Стандартное обозначение направления на юг.

ent-CMSemioticStairs = знак лестницы
    .desc = Стандартное обозначение наличия лестницы поблизости.

ent-CMSemioticStorage = знак склада
    .desc = Стандартное обозначение наличия складского помещения поблизости.

ent-CMSemioticSuit_storage = знак скафандров
    .desc = Стандартное обозначение наличия хранилища скафандров поблизости.

ent-CMSemioticSilicon_storage = знак хранилища синтетиков
    .desc = Стандартное обозначение наличия хранилища синтетических юнитов поблизости.

ent-CMSemioticTerminal = знак терминала
    .desc = Стандартное обозначение наличия компьютерного терминала поблизости.

ent-CMSemioticTram = знак трамвайной линии
    .desc = Стандартное обозначение наличия трамвайной линии поблизости.

ent-CMSemioticTwilight_zone_terminator = знак терминатора сумеречной зоны
    .desc = Стандартное обозначение наличия границы сумеречной зоны поблизости.

ent-CMSemioticWater = знак воды
    .desc = Стандартное обозначение наличия воды поблизости.

ent-CMSemioticWaterhazard = знак водной опасности
    .desc = Стандартное обозначение водной опасности. Держите электронику подальше.

ent-CMSemioticWest = знак запада
    .desc = Стандартное обозначение направления на запад.

ent-CMSemioticZero_g = знак отсутствия гравитации
    .desc = Стандартное обозначение отсутствия искусственной гравитации поблизости.

ent-CMSemioticFlightcontrol = знак управления полётом
    .desc = Стандартное обозначение зоны управления полётом.

ent-CMSemioticAirtraffictower = знак диспетчерской вышки
    .desc = Стандартное обозначение наличия диспетчерской вышки поблизости.

ent-CMSemioticLuggageclaim = знак выдачи багажа
    .desc = Стандартное обозначение наличия зоны выдачи багажа поблизости.

ent-CMSemioticLandingzone = знак посадочной зоны
    .desc = Стандартное обозначение наличия посадочной зоны поблизости.

ent-CMSemioticZero = знак нуля
    .desc = Стандартное обозначение числа ноль.

ent-CMSemioticOne = знак единицы
    .desc = Стандартное обозначение числа один.

ent-CMSemioticTwo = знак двойки
    .desc = Стандартное обозначение числа два.

ent-CMSemioticThree = знак тройки
    .desc = Стандартное обозначение числа три.

ent-CMSemioticFour = знак четвёрки
    .desc = Стандартное обозначение числа четыре.

ent-CMSemioticFive = знак пятёрки
    .desc = Стандартное обозначение числа пять.

ent-CMSemioticSix = знак шестёрки
    .desc = Стандартное обозначение числа шесть.

ent-CMSemioticSeven = знак семёрки
    .desc = Стандартное обозначение числа семь.

ent-CMSemioticEight = знак восьмёрки
    .desc = Стандартное обозначение числа восемь.

ent-CMSemioticNine = знак девятки
    .desc = Стандартное обозначение числа девять.
