ent-OmnimedTool = Медциниский мультитул
    .desc = Мультитул, совмещающий в себе все хирургические инструменты.
ent-AdvancedRetractor = Энергетический ретрактор
    .desc = Ректрактор с механическимим зажимами. т=Также работает как гемостат в активированом состоянии.
ent-EnergyScalpel = Энергетический скальпель
    .desc = Скальпель, использующий энергетическое лезвие. Также работает как пила в активированом состоянии.
ent-EnergyCautery = Энергетический каутер
    .desc = Каутер с энергетическим наконечником. Также работает как дрель в активированом состоянии.
