ent-OmnimedTool = медицинский мультитул
    .desc = Мультитул, совмещающий в себе все хирургические инструменты.
ent-AdvancedRetractor = энергетический ретрактор
    .desc = Ретрактор с механическими зажимами. Также работает как гемостат в активированном состоянии.
ent-EnergyScalpel = энергетический скальпель
    .desc = Скальпель, использующий энергетическое лезвие. Также работает как пила в активированном состоянии.
ent-EnergyCautery = энергетический каутер
    .desc = Каутер с энергетическим наконечником. Также работает как дрель в активированном состоянии.
