advertisement-strobe-remnant-1 = Внимание, обнаружено проникновение на объект! Запущен протокол блокировки.
advertisement-strobe-remnant-2 = Зафиксировано нарушение границ охраняемой территории! Ожидайте прибытия группы реагирования.
advertisement-strobe-remnant-3 = Внимание, обнаружена системная угроза! Перевод оборудования в режим повышенной готовности.
advertisement-strobe-remnant-4 = Критический сбой периметра! Всем сотрудникам немедленно проследовать в безопасную зону.
advertisement-strobe-remnant-5 = Внимание, зафиксировано отклонение от штатного режима! Запущен алгоритм проверки статуса персонала.
