ent-ClothingBeltSheathSyndicateFilled = сабля офицера Горлекса
    .desc = Пластитановая сабля настоящего офицера Горлекса. Острие сабли настолько острое, что способно прорезать даже самую прочную защиту.
ent-ClothingBeltSheathSyndicate = сабельные ножны
    .desc = Стильные ножны, предназначенные для хранения офицерской сабли.
ent-SyndicateSabre = сабля офицера Горлекса
    .desc = Пластитановая сабля настоящего офицера Горлекса. Острие сабли настолько острое, что способно прорезать даже самую прочную защиту.
