ent-ClothingHeadHelmetDOC = скафандрный шлем парамедика
    .desc = Шлем скафандра для парамедиков.
ent-ClothingHeadHelmetHardsuitTraumaShooter = шлем скафандра вооружённого отряда травматологии Т-44
    .desc = Тактический шлем отряда стрелка-охраны Травматологии с медицинским HUD, радаром дальнего радиуса и встроенным ночным зрением с тепловизором. Встроенный респиратор позволяет проводить хирургические операции в стерильных условиях. Имеет красную налобную пластину символизирующую агрессивную медицину.