ent-ClothingHeadHatTraumaBeret = берет врача Trauma Team
    .desc = Бирюзового цвета берет с бордовым крестом на лицевой части. Аксессуар популярен среди врачей частной корпорации, часто обработан стерильным составом синтеза химикатов. Подчёркивает образ доброго санитара.
ent-ClothingHeadHatTraumaDirectorBeret = берет Директора Trauma Team
    .desc = Темноватого цвета берет с белым крестом на лицевой части. Данный аксессуар можно наблюдать на голове действующего руководителя больницы Trauma Team Industry. Весьма авторитетен статусом над обычными врачами.