ent-ClothingHeadHatArmoredTrauma = шлем Trauma Team
    .desc = Высокотехнологичный закрытый шлем, выполненный в расцветке врача действующей Травматологии . Обеспечивает отличную защиту головы, имеет встроенный респиратор с фильтрацией воздуха.
ent-ClothingHeadHatArmoredTraumaShooter = шлем стрелка Trauma Team
    .desc = Высокотехнологичный закрытый шлем, выполненный в расцветке стрелка-охраны действующей Травматологии . Обеспечивает отличную защиту головы, имеет встроенный респиратор с фильтрацией воздуха. Красный налобный элемент обозначает агрессивный способ медицины и её обороны.
ent-ClothingHeadHatArmoredTraumaCommander = шлем командира Trauma Team
    .desc = Высокотехнологический закрытый шлем действующего командира отряда Травматологии, имеет светлую расцветку и дополнительные пластины на лбу . Обеспечивает лучшую защиту головы, имеет встроенный респиратор с фильтрацией воздуха, встроенные стробоскопы. Показывает власть над врачами и стрелками.