ent-Magazine90mm = автоподатчик боеприпасов 90 мм
    .desc = Автоподатчик с бесконечным запасом 90-мм осколочно-фугасных боеприпасов. Используется корабельными артиллерийскими установками.
ent-90mmCartridge = патрон (90 мм)
ent-90mmMagazineAP = автоподатчик боеприпасов 90 мм (бронебойный)
    .desc = Загрузчик боеприпасов, содержащий бесконечный запас 90-мм бронебойных снарядов. Используется 90-мм корабельными артиллерийскими орудиями.
ent-90mmMagazineHE = автоподатчик боеприпасов 90 мм (осколочно-фугасный)
    .desc =Загрузчик боеприпасов, содержащий бесконечный запас 90-мм осколочно-фугасных снарядов. Используется 90-мм корабельными артиллерийскими орудиями.
