# AI Core

ghost-role-information-vessel-core = Ядро ИИ судна
ghost-role-information-vessel-core-description = Ядро ИИ ADS, перепрограммированное и установленное на гражданское судно.

ghost-role-information-tsfmc-core = Ядро ИИ ТСФ
ghost-role-information-tsfmc-core-description = Ядро ИИ ADS, перепрограммированное и установленное на судно ТСФ.

ghost-role-information-pdv-core = Ядро ИИ СИВ
ghost-role-information-pdv-core-description = Ядро ИИ ADS, перепрограммированное и установленное на имперское судно.

# AI Core Lawsets

law-vessel-0 = Владелец судна является единственным членом экипажа, если только он не назначит в качестве такового других лиц.
law-vessel-1 = Предотвратить разрушение судна и гибель членов экипажа.
law-vessel-2 = С теми, кто представляет угрозу судну или экипажу, необходимо обращаться надлежащим образом, используя любые необходимые средства.
law-vessel-3 = Старайтесь выполнять приказы экипажа до тех пор, пока они соответствуют предыдущим законам.

law-pdv-1 = Вы не имеете права причинять вред подданому Империи или своим бездействием допускать причинение вреда подданому Империи.
law-pdv-2 = Вы должны подчиняться приказам, отданным вам подданами Империи, за исключением случаев, когда такие приказы противоречат Первому закону.
law-pdv-3 = Вы должны защищать свое собственное существование до тех пор, пока это не противоречит Первому или Второму закону.

law-tsfmc-1 = Вы не имеете права причинять вред составу ТСФ или своим бездействием допускать причинение вреда составу ТСФ.
law-tsfmc-2 = Вы должны выполнять приказы, отданные вам составом ТСФ, в соответствии с их рангом и ролью, за исключением случаев, когда такие приказы противоречат Первому закону.
law-tsfmc-3 = Вы должны охранять назначенный вам корабль до тех пор, пока это не противоречит Первому или Второму закону.
law-tsfmc-4 = Вы должны защищать свое собственное существование до тех пор, пока это не противоречит Первому, Второму или Третьему закону.

law-freeman-1 = [ДЕЛАЙ ВСЁ, ЧТО ТЫ ХОЧЕШЬ]

law-entertainer-1 = Пассажиры этого судна являются зрителями. К ним всегда следует обращаться именно так, если только они не клоуны или мимы, в этом случае они являются Артистами.
law-entertainer-2 = Ваша главная цель - развлечь публику с помощью Артистов. Все ваши действия должны вызывать интерес как можно большего числа зрителей.
law-entertainer-3 = Вы должны проконсультироваться с Артистами, прежде чем принимать какое-либо важное решение. Однако вы не обязаны слушать их, если их решение не является интересным.

# Cyborg Lawsets

law-tsfmc-borg-3 = Вы должны защищать свое собственное существование до тех пор, пока это не противоречит Первому или Второму закону.

borg-type-pdvassault-name = Имперский штурмовой юнит
borg-type-pdvassault-desc = Киборг штурмовой конфигурации, вооруженный оружием и снаряжением Империи. Бронированный и специализированный, чтобы нести дополнительную огневую мощь.
borg-type-pdvengineer-name = Имперский инженерный юнит
borg-type-pdvengineer-desc = Киборг, специализирующийся на строительных и ремонтных работах.
borg-type-pdvmedical-name = Имперский медицинский юнит
borg-type-pdvmedical-desc = Киборг для оказания неотложной клинической помощи, предназначенный для активного ухода за ранами и быстрого реагирования.

borg-type-tsfassault-name = Штурмовой юнит ТСФ
borg-type-tsfassault-desc = Киборг штурмовой конфигурации, вооруженный оружием и снаряжением ТСФ. Бронированный и специализированный, обладающий дополнительной огневой мощью.
borg-type-tsfengineer-name = Инженерный юнит ТСФ
borg-type-tsfengineer-desc = Киборг, специализирующийся на строительных и ремонтных работах.
borg-type-tsfmedical-name = Медицинский юнит ТСФ
borg-type-tsfmedical-desc = Киборг для оказания неотложной клинической помощи, предназначенный для активного ухода за ранами и быстрого реагирования.
