ent-CloakingDeviceStick = CDM-S "Палочник"
    .desc = Новейшее устройство поглощения и рассеивания тепла и волн испускаемых  шаттлами, популярное в гражданском обороте.

ent-CloakingDeviceChameleon = CDM-A "Хамелеон"
    .desc = Продвинутое устройство сокрытия, имеющее улучшенные рассеиватели тепла, что делает их конструкцию более дорогой, сложной и энергозатратной.

ent-CloakingDeviceWeepingAngel = ADSCDM "Плачущий Ангел"
    .desc = Крайне дорогое в создании и обслуживании устройства Предтечь, с огромным буфером поглощаемого тепла и быстрым рассеиванием оного.
