ent-ClothingEyesGlassesEngineerNfsd = очки специалиста ТСФ
    .desc = Инженерные очки специалиста ТСФ, оснащённые защитой от сварки и визором ТСФ.
ent-ClothingEyesNightThermalVisionNfsd = ПНВ с термальным импульсом
    .desc = Теперь вы можете видеть в темноте! А благодаря термальному импульсу - и сквозь стены!

ent-ClothingEyesGlassesEmpireOperator = визор оператора
    .desc = Визор имперского оператора, позволяющий идентифицировать личность по айди карте, проводить быструю диагностику оборудования а так же осуществлять управление двумя дронами в радиусе до двух киллометров.
    .suffix = Империя, DoNotMap
