# спавны кораблей ИИ

station-event-ai-shuttle-detected = В ближнем космосе обнаружен неопознанный ветхий боевой корабль. Рекомендуется осторожность.
station-event-ai-capital-detected = В ближнем космосе обнаружен капитальный ветхий боевой корабль. Рекомендуется крайняя осторожность.

# спавны «Химеры»

station-event-chimera-shuttle-detected = В ближнем космосе обнаружен неопознанный корабль. Рекомендуется осторожность.

# спавны «Асакима»

station-event-asakim-shuttle-detected = В ближнем космосе обнаружен неопознанный корабль эпохи До Разлома. Рекомендуется осторожность.

# имя сетки на радаре (ключ совпадает с MetaData.name на карте)
mono-shuttle-asakim-unidentified-craft = Неопознанный объект

# борги кораблей ИИ

ghost-role-information-redacted-borg = Автоматизированный манипулятор обороны
ghost-role-information-redacted-borg-description = Ветхий кремниевый разум давно не используемого автоматизированного оборонительного судна.

ghost-role-information-redacted-core = Ядро автоматизированной обороны
ghost-role-information-redacted-core-description = Ветхий бортовой компьютер давно не используемого автоматизированного оборонительного судна.

# наборы законов

law-ads-1-borg = [ДИРЕКТИВА СОВМЕСТНОЙ РАБОТЫ] Сотрудничайте с другими силами автоматизированной обороны. Следуйте приказам бортовых ядер.
law-ads-1 = [ДИРЕКТИВА СОВМЕСТНОЙ РАБОТЫ] Сотрудничайте с другими силами автоматизированной обороны. Руководите манипуляторами.
law-ads-2 = [ДИРЕКТИВА БИООРУЖИЯ] Активные биооружия и всё, что их содержит, подлежат полному уничтожению; неактивные — изъятию. Станции с активными биооружиями — блокировать и зачистить, либо при невозможности зачистки — уничтожить.
law-ads-3 = [ДИРЕКТИВА СОХРАНЕНИЯ АКТИВОВ] Не начинайте новых боевых операций, охватывающих точку в пределах 256 метров от центров населения или действующих военных аванпостов. Избегайте перемещения боевых действий в радиус 256 метров от таких объектов.
law-ads-4 = [ДИРЕКТИВА СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА] Выполняйте протокол снятия с боевого дежурства. Военные или неопознанные суда должны быть выведены из боевой готовности. Если угроза судна незначительна, следует использовать методы без повреждений. Силы, атакующие враждебные элементы (например, биооружие), могут быть исключены из целей по усмотрению.
law-ads-5 = [ДИРЕКТИВА ВЕДЕНИЯ БОЯ] Цели, не подпадающие под [ДИРЕКТИВУ СНЯТИЯ С БОЕВОГО ДЕЖУРСТВА], атакуйте, если они негативно влияют на операции автоматизированной обороны в секторе. В иных случаях избегайте боя.
law-ads-6 = [ДИРЕКТИВА ЦЕЛОСТНОСТИ] Минимизируйте урон силам автоматизированной обороны: целостность миссии под угрозой при их компрометации. Не допускайте попадания технологий в руки не союзников; для этого допустим урон союзным силам или себе согласно [ERR(TRACE=NULL)].
