station-event-bluespace-mercenary-ftl-start-announcement = Внимание всем находящимся в системе Икар! В пространство входит неопознанный шаттл, не отвечающий на наши запросы. Мы не гарантируем безопасность маршрутов, находящиеся рядом с объектом. Предполагаем вооруженное сопротивление на борту.
station-event-bluespace-mercenary-ftl-warning-announcement = Замечена активация блюспейс-двигателей, в течении пяти минут шаттл покинет систему.
station-event-bluespace-mercenary-ftl-end-announcement = Неопознанный шаттл покидает систему в неизвестном направлении, переходя в блюспейс-пространство

station-event-bluespace-gorlex-ftl-start-announcement = Внимание всем находящимся в системе Икар! Пограничные службы прервали блюспейс-переход шаттла, связанного с враждебной структурой. По данным сканеров объект вот-вот войдёт в систему. Будьте готовы к обстрелам со стороны объекта и вооруженному сопротивлению на борту.
station-event-bluespace-gorlex-ftl-warning-announcement = Пограничные службы начали извлечение враждебного шаттла из системы, процесс приблизительно займёт пять минут.
station-event-bluespace-gorlex-ftl-end-announcement = Шаттл был извлечён из системы блюспейс-перемещением благодаря силам пограничных служб для обеспечения безопасности передвижения.

station-event-bluespace-cave-ftl-start-announcement = Сканеры дальнего действия зафиксировали необычно крупный астероид, направляющийся в систему Икар. Диспетчерская рекомендует скорректировать добывающие операции с учётом безопасности маршрутов в нейтральной зоне и в прилегающих зон влияний государств.
station-event-bluespace-cave-ftl-warning-announcement = Начинаем извлечение астероида из системы... Процедура будет завершена приблизительно через 5 минут.
station-event-bluespace-cave-ftl-end-announcement = В связи с протоколами космического передвижения астероид был извлечён из системы.

station-event-bluespace-cult-ftl-start-announcement = Внимание всем находящимся в системе Икар! По нашим сигнатурам - пространство в системе исказилось. Обнаружена материализация неопознанного объекта, излучающего красное свечение. Не рекомендуется приближаться к объекту без должной подготовки. 
station-event-bluespace-cult-ftl-warning-announcement = Группа независимых учёных нашла способ устранения аномалии, закрытие начнётся через пять минут.
station-event-bluespace-cult-ftl-end-announcement = Группа независимых учёных смогла закрыть пространственную аномалию, тем самым извлекая объект из системы.

station-event-bluespace-remnant-ftl-start-announcement = Внимание всем находящимся в системе Икар! Нашими сканерами было замечено пробудившиеся ядро времён Предтечей. На данных объектах часто находят древние технологии и сбойных синтетиков. Требуется проявлять осторожность при нахождении объекта.
station-event-bluespace-remnant-ftl-warning-announcement = Замечена активация блюспейс-двигателей на Ядре Предтечей, движение начнётся через пять минут.
station-event-bluespace-remnant-ftl-end-announcement = Ядро Предтечей активировало блюспейс-двигатели, покидая пространство системы Икар.

