vessel-scallywag-name = RSC «Проходимец»
vessel-scallywag-desc =
    Появившись из глубин Тесея, «Проходимец» был создан неизвестным мастером примерно век назад.
    Он не разрабатывался по чертежам, не проходил месяцы исследований и не был плодом идей старых инженеров… Его собрали из того, что оказалось под рукой.
    Корабль задумывался как ударное копьё против тех, кто стремился обирать «честных» жителей, лишая их домов, и навязывать им свои законы и «справедливость» — как они сами это называли.
