vessel-serkesh-name = RSC «Серкеш»
vessel-serkesh-desc =
    Железнорукий тяжеловес корсаров RedSail — не самый большой, не самый опасный и уж точно не самый быстрый. Собранный в захолустных портах галактики по наполовину сгоревшим и наполовину утерянным чертежам «Андромеды». Если «Андромеда» — это дитя любви художника и хирурга, то RSC «Серкеш» — брошенный ребёнок мясника и киллера.
    Собранный в захолустных портах галактики по наполовину сгоревшим и наполовину утерянным чертежам «Андромеды». Если «Андромеда» — это дитя любви художника и хирурга, то RSC «Серкеш» — брошенный ребёнок мясника и киллера.
    Он не красив, не умеет никаких трюков, но своё дело делает. Вооружён тяжёлым баллистическим оружием — это бронированный громила, способный на равных обмениваться ударами с любым кораблём на ближней и средней дистанции.
