ent-MachineCryoSleepPod = капсула криогенного сна
    .desc = Супер-охлаждаемый контейнер, обеспечивающий сохранность членов экипажа во время космических путешествий.
ent-MachineMedicalBountyRedemption = устройство для выкупа тела
    .desc = Телепортер, возвращающий потерянные тела с наградами за них. Раздаёт наличные при успешной телепортации, а так же выдаёт медицинские кредиты сотрудникам TTI.

ent-MachineCryoSleepPodFallback = устройство для выкупа тела
    .desc = Телепортер для возвращения потерянных тел с наградами. Выдаёт наличные при телепортации, а так же выдаёт медицинские кредиты сотрудникам TTI.
