ent-ClothingOuterHardsuitDrakeMk4 = промышленный скафандр Drake MK4
    .desc = Базовый промышленный скафандр Drake Industries для работы в вакууме. Шлем с масс-сканером. В перчатках развёртываются голографический пистолет и крюк-кошка. Крепление бронепластин не предусмотрено.
    .suffix = Drake

ent-ClothingOuterHardsuitDrakeMk8 = промышленный скафандр Drake MK8
    .desc = Скафандр среднего класса для добывающих смен. Шлем оснащён масс-сканером. В перчатках пять встроенных инструментов: усиленный голопистолет, крюк-кошка, сканер руды, обрезанный ПКУ и горный бур. Разгрузочный контур снижает замедление от тяжёлого груза.
    .suffix = Drake

ent-ClothingOuterHardsuitDrakeMk16 = промышленный скафандр Drake MK16
    .desc = Флагманский добывающий скафандр Drake Industries. Шлем с масс-сканером. Перчатки с пятью инструментами: усиленный голопистолет, крюк-кошка, улучшенный сканер, промышленный резак и алмазный бур. Максимальная эффективность разгрузочного контура.
    .suffix = Drake
