ent-ClothingOuterHardsuitAAMr = AAM R-41 Спектр
    .desc = Боевой скафандр линейки R компании Ardent Advanced Manufacturing, не лучший в линейке, но редко подводит тех, кто привык выживать.
ent-ClothingHeadHelmetHardsuitAAMr = шлем AAM R-41
    .desc = Шлем боевого скафандра компании Ardent Advanced Manufacturing.

ent-ClothingOuterHardsuitAAMrAdv = AAM R-44 Галиус
    .desc = Боевой скафандр линейки R компании Ardent Advanced Manufacturing. Один из лучших представителей линейки.
ent-ClothingHeadHelmetHardsuitAAMrAdv = шлем AAM R-44
    .desc = Шлем боевого скафандра компании Ardent Advanced Manufacturing.

ent-ClothingOuterHardsuitTSFLow = облегчённый скафандр ТСФ
    .desc = Облегчённый служебный скафандр ТСФ для патрулирования и работы в вакууме. Ставит мобильность выше грубой защиты.
ent-ClothingOuterHardsuitTSFMid = стандартный скафандр ТСФ
    .desc = Стандартный боевой скафандр ТСФ. Универсальный вариант без выраженного уклона в скорость или броню.
ent-ClothingOuterHardsuitTSFHigh = тяжёлый скафандр ТСФ
    .desc = Тяжёлый бронескафандр ТСФ с усиленной защитой и более массивным корпусом.

ent-ClothingOuterHardsuitTSFMedic = скафандр медика ТСФ
    .desc = Обычный боевой скафандр ТСФ, но с добавленной медицинской символикой и тонким слоем нитрила на перчатках. Как скучно.
ent-ClothingOuterHardsuitTSFKalenval = ТБС-4 "Каленвал"
    .desc = Тактический бронескафандр четвёртой модели. Является облегчённой версией обычного скафандра ТСФ. Разработан специально для разведки, обладая улучшенным радиооборудованием и защитой от помех. А нет, экранирование не установили по экономическим причинам.
ent-ClothingOuterHardsuitTSFVprysk = ТБС-5 "Впрыск"
    .desc = Тяжёлый усовершенствованный бронескафандр специалиста ТСФ. Имеет усиленное бронирование, лёгкое радиооборудование и пневматический кулак. Отлично подходит для того, чтобы залезть в гладкоствольную пушку и выстрелить собой в корабль врага.
ent-ClothingOuterHardsuitTSFZazhiganie = ТБС-2 "Зажигание"
    .desc = Улучшенный во всех отношениях боевой бронескафандр. Оснащён дополнительными средствами радиосвязи и усиленной бронированной накидкой, созданной из продвинутого полимера. На плечах красуются погоны, отмечающие силу и ум владельца этой брони.
ent-ClothingOuterHardsuitTSFMidas = УВП-1 "Мидас"
    .desc = Уникальная броня лидера ТСФ в секторе. Является первым представителем линейки универсальных военных платформ. Его левая рука покрыта позолотой, отражая великую ответственность, которую несёт за собой лидер. И будьте уверены, его сила достаточна, чтобы её вынести.
ent-ClothingOuterHardsuitTSFStealthMark1 = стелс-костюм Марк-1
    .desc = Продвинутый стелс-костюм, использующий технологию голопроекторов и активного камуфляжа, позволяя создавать световой экран, полностью повторяющий то, что находится за носящим, делая его невидимым для человеческого глаза. Из-за неаккуратных условий перевозки списанного снаряжения его голоэкран был повреждён и теперь выполняет свою работу хуже обычного.
ent-ClothingOuterHardsuitTSFPorshen = ТБС-12 "Поршень"
    .desc = Тактический бронескафандр двенадцатой модели. Оборудован усиленным бронированием, позволяющим выдерживать попадания из крупнокалиберного оружия. Внешний слой брони изготовлен из внутренней части двигателя утилизированного фрегата.

ent-ClothingOuterHardsuitHVp2 = древний прототип HV-2
    .desc = Скафандр, выдаваемый имперскому гвардейцу для операций в среде с низким давлением и высоким риском. 
ent-ClothingOuterHardsuitHVp2Com = древний прототип HV-35
    .desc = Скафандр, выдаваемый командиру имперских гвардейцев для операций в среде с низким давлением и высоким риском. 
ent-ClothingOuterHardsuitHVp2Inq = древний прототип HV-27
    .desc = Скафандр, выдаваемый имперскому инквизитору для операций в среде с низким давлением и высоким риском.

ent-ClothingOuterHardsuitRI14 = легкий скафандр RI-14
    .desc = Скафандр, выдаваемый имперскому гвардейцу для операций в среде с низким давлением и высоким риском. 
ent-ClothingOuterHardsuitRI14m = легкий скафандр RI-14m
    .desc = Медицинская версия лёгкого скафандра имперской гвардии, оснащённая улучшенной защитой от радиации и едких веществ.
ent-ClothingOuterHardsuitRI14i = легкий скафандр RI-14i
    .desc = Скафандр, выдаваемый отрядам имперских инквизиторов для операций в среде с низким давлением и высоким риском.

ent-ClothingOuterHardsuitRI22 = боевой скафандр RI-22
    .desc = Скафандр, выдаваемый имперскому гвардейцу для операций в среде с низким давлением и высоким риском. 
ent-ClothingOuterHardsuitRI22i = боевой скафандр RI-22i
    .desc = Скафандр, выдаваемый отрядам имперских инквизиторов для операций в среде с низким давлением и высоким риском.
ent-ClothingOuterHardsuitRI22c = боевой скафандр RI-22c
    .desc = Скафандр, выдаваемый высшему командному составу имперских командиров для операций в среде с низким давлением и высоким риском.

ent-ClothingOuterHardsuitHV7 = тяжелый скафандр HV-7
    .desc = Огромный скафандр, выдаваемый штурмовым отрядам имперских штурмовиков для смертельных операций в среде с низким давлением и высоким риском. Пусть враги императора познают страх.
ent-ClothingOuterHardsuitHV7c = тяжелый скафандр HV-7c
    .desc = Тяжёлый скафандр, выдаваемый высшему командному составу имперских командиров для операций в среде с низким давлением и высоким риском.
ent-ClothingOuterHardsuitHV7i = тяжелый скафандр HV-7i
    .desc = Тяжёлый скафандр, выдаваемый отрядам имперских инквизиторов для операций в среде с низким давлением и высоким риском. 

ent-ClothingOuterHardsuitHVStealh = скафандр «Imperceptible» MP-33R
    .desc = Разведовательный скафандр, выдаваемый отрядам имперской разведкой для скрытных операций в среде с низким давлением и высоким риском.
ent-ClothingOuterHardsuitHVMilitant = скафандр MP 0-4 «Militant»
    .desc = Альтернативный скафандр, выдаваемый штурмовым отрядам имперских штурмовиков для смертельных операций в среде с низким давлением и высоким риском.