ent-WelderSyndicate = электродрель Горлекса
    .desc = Отличная электродрель для ваших нужд. Работает на повышенных мощностях.
ent-PowerDrillSyndicate = электродрель Горлекса
    .desc = Отличная электродрель для ваших нужд. Работает на повышенных мощностях.
ent-MultitoolSyndicate = электродрель Горлекса
    .desc = Отличная электродрель для ваших нужд. Работает на повышенных мощностях.
ent-ToolboxSyndicateAltFilled = подозрительный ящик для продвинутых инструментов
    .desc = Зловеще выглядящий ящик для инструментов, наполненный лучшими инструментами Горлекса. Хранит в себе продвинутые инструменты Горлекса.
