ent-ForgeBlueprintIncendiaryAmmo = чертёж зажигательных боеприпасов
    .desc = Чертёж со схемами всех видов зажигательных боеприпасов. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintUraniumAmmo = чертёж урановых боеприпасов
    .desc = Чертёж со схемами всех видов урановых боеприпасов. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintAPAmmo = чертёж AP боеприпасов
    .desc = Чертёж со схемами всех видов AP боеприпасов. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintRIPAmmo = чертёж RIP боеприпасов
    .desc = Чертёж со схемами всех видов RIP боеприпасов. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintExplosives = чертёж печатаемой взрывчатки
    .desc = Чертёж со схемами всех видов печатаемой взрывчатки. Его можно вставить в автолат или любой техфаб.

ent-ForgeBlueprintJetpackVoid = чертёж пустотного джетпака
    .desc = Чертёж со схемой пустотного джетпака. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintAdvancedTools = чертёж продвинутых инструментов
    .desc = Чертёж со схемами челюстей жизни, электрической дрели и эксперементального сварочного аппарата. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintAdvancedShipRepairTools = чертёж продвинутых средств починки корабля
    .desc = Чертёж со схемами эксперементального нанитого репликатора, УРК и зарядов УРК. Его можно вставить в автолат или любой техфаб.

ent-ForgeBlueprintCyberneticArms = чертёж кибернетических рук
    .desc = Чертёж со схемами всех видов кибернетических рук. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintCyberneticLegs = чертёж кибернетических ног
    .desc = Чертёж со схемами всех видов кибернетических ног. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintCyberneticHands = чертёж кибернетических кистей
    .desc = Чертёж со схемами всех видов кибернетических кистей. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintCyberneticEyes = чертёж кибернетических глаз
    .desc = Чертёж со схемами всех видов кибернетических глаз. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintCyberneticOrgans = чертёж кибернетических органов
    .desc = Чертёж со схемами всех видов кибернетических органов. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintSubdermalImplants = чертёж подкожных имплантов
    .desc = Чертёж со схемами всех видов подкожных имплантов. Его можно вставить в автолат или любой техфаб.

ent-ForgeBlueprintNightVisionGoggles = чертёж приборов ночного видения
    .desc = Чертёж со схемами всех видов приборов ночного видения. Его можно вставить в автолат или любой техфаб.
ent-ForgeBlueprintThermalVisionGoggles = чертёж приборов термального видения
    .desc = Чертёж со схемами всех видов приборов термального видения. Его можно вставить в автолат или любой техфаб.
