ent-PowerDrillNfsd = тактическая дрель ТСФ
    .desc = Тактическая дрель с усиленным приводом и автоподачей. Оснащена встроенной защитой от перегрева.

ent-JawsOfLifeNfsd = челюсти жизни ТСФ
    .desc = Мощный спасательный инструмент, способный разжимать, резать и вскрывать металлические конструкции.

ent-WelderNfsd = сварочный аппарат ТСФ
    .desc = Компактный и надёжный сварочный аппарат с усиленной изоляцией и стабилизатором пламени.

ent-MultitoolNfsd = мультитул ТСФ
    .desc = Универсальный электронный мультитул, совмещающий функции тестера, отладчика и взломщика. Используется специалистами ТСФ для работы с системами станций и оборудования.

ent-RCDNfsd = боевое РСУ ТСФ
    .desc = Продвинутое ручное строительное устройство, адаптированное под нужды ТСФ.
